{
	"environment": [{
			"title": "Fourth National Climate Assessment (NCA4), Volume I",
			"url": "https://science2017.globalchange.gov/",
			"year": 2017,
			"is_meta": true,
			"availability": "full",
			"quote": "This period is now the warmest in the history of modern civilization. ...  human activities, especially emissions of greenhouse gases, are the dominant cause of the observed warming since the mid-20th century. ... Thousands of studies conducted by researchers around the world have documented changes in surface, atmospheric, and oceanic temperatures; melting glaciers; diminishing snow cover; shrinking sea ice; rising sea levels; ocean acidification; and increasing atmospheric water vapor. ... global average sea level has risen by about 7–8 inches since 1900, with almost half (about 3 inches) of that rise occurring since 1993 ... Heavy rainfall is increasing in intensity and frequency across the United States and globally and is expected to continue to increase. ... Heatwaves have become more frequent in the United States since the 1960s, while extreme cold temperatures and cold waves are less frequent. ... The incidence of large forest fires in the western United States and Alaska has increased since the early 1980s and is projected to further increase ... The global atmospheric carbon dioxide (CO2) concentration has now passed 400 parts per million (ppm), a level that last occurred about 3 million years ago, when both global average temperature and sea level were significantly higher than today. ... In 2014 and 2015, emission growth rates slowed as economic growth became less carbon-intensive. Even if this slowing trend continues, however, it is not yet at a rate that would limit global average temperature change to well below 3.6°F (2°C) above preindustrial levels."
		},
		{
			"title": "Analysis and valuation of the health and climate change cobenefits of dietary change",
			"url": "http://m.pnas.org/content/113/15/4146.full",
			"year": 2016,
			"is_meta": true,
			"availability": "full",
			"quote": "Transitioning toward more plant-based diets that are in line with standard dietary guidelines could reduce global mortality by 6–10% and food-related greenhouse gas emissions by 29–70% compared with a reference scenario in 2050...Overall, we estimate the economic benefits of improving diets to be 1–31 trillion US dollars, which is equivalent to 0.4–13% of global gross domestic product (GDP) in 2050."
		},
		{
			"title": "Climate Change and Food Systems",
			"url": "http://www.annualreviews.org/doi/abs/10.1146/annurev-environ-020411-130608",
			"pdf": "https://sustainabledevelopment.un.org/content/documents/881annurev.pdf",
			"year": 2012,
			"is_meta": true,
			"availability": "full",
			"quote": "Food  systems  contribute  19%–29%  of  global  anthropogenic  green-house  gas  (GHG)  emissions [in 2008]. ... climate change will affect agricultural yields and earnings,food prices, reliability of delivery, food quality, and, notably, food safety.Low-income producers and consumers of food will be more vulnerable ..."
		},
		{
			"title": "CGIAR: Recalibrating Food Production in the Developing World: Global Warming Will Change More Than Just the Climate",
			"url": "https://cgspace.cgiar.org/handle/10568/24696",
			"pdf": "https://cgspace.cgiar.org/bitstream/handle/10568/24696/CCAFS_PB06-Recalibrating%20Food%20Production.pdf?sequence=6&isAllowed=y",
			"year": 2012,
			"is_meta": true,
			"availability": "full",
			"quote":"The world’s agricultural systems face an uphill struggle in feeding a projected nine to ten billion people by 2050. Climate change introduces a significant hurdle in this struggle."
		},
		{
			"title": "Mitigating the greenhouse gas emissions embodied in food through realistic consumer choices",
			"url": "http://www.sciencedirect.com/science/article/pii/S0301421513009701",
			"year": 2013,
			"is_meta": false,
			"availability": "abstract",
			"quote":"[In the UK] By far the largest potential reduction in GHG emissions is achieved by eliminating meat from the diet (35% reduction), followed by changing from carbon-intensive lamb and beef to less carbon-intensive pork and chicken (18% reduction). ... We show how combinations of consumer actions can easily lead to reductions of 25% in food related GHG emissions. If such changes were adopted by the entire UK population this would be equivalent to a 71% reduction in the exhaust pipe emissions of CO2 from the entire UK passenger car fleet (which totalled 71 Mt CO2e year−1 in 2009)."
		},
		{
			"title": "The importance of reduced meat and dairy consumption for meeting stringent climate change targets",
			"url": "https://link.springer.com/article/10.1007/s10584-014-1104-5",
			"year": 2014,
			"is_meta": true,
			"availability": "full",
			"quote":"We conclude that reduced ruminant meat and dairy consumption will be indispensable for reaching the 2 °C target with a high probability"
		},
		{
			"title": "Global climate targets and future consumption level: an evaluation of the required GHG intensity",
			"url": "http://iopscience.iop.org/article/10.1088/1748-9326/8/1/014016/meta",
			"pdf":"http://iopscience.iop.org/article/10.1088/1748-9326/8/1/014016/pdf",
			"year": 2013,
			"is_meta": true,
			"availability": "full",
			"quote":"To reach the 2 °C climate target (2.1 tCO2-eq. per capita in 2050), the GHG emission intensity of consumption has to be reduced by a factor of 5 in 2050. ... The above review of the feasibility of the GHG intensities indicates two areas where changes in consumption trends might still be required to achieve the climate target: meat and dairy (animal calories) consumption and air travel"
		},
		{
			"title": "Impacts of Biodiversity Loss on Ocean Ecosystem Services",
			"url": "https://www3.epa.gov/region1/npdes/schillerstation/pdfs/AR-024.pdf",
			"year": 2006,
			"is_meta": true,
			"availability": "full",
			"quote": "Globally, the rate of fisheries collapses, defined here as catches dropping below 10% of the recorded maximum (23), has been accelerating over time, with 29% of currently fished species considered collapsed in 2003 ... The data further revealed that despite large increases in global fishing effort, cumulative yields across all species and LMEs [large marine ecosystems] had declined by 13% ... This trend is of serious concern because it projects the global coUapse of all taxa currently fished by the mid-21st century (based on the extrapolation of regression in Fig. 3A to I00% in the year 2048)."
		},
		{
			"title": "Livestock and Climate Change: What if the key actors in climate change are...cows, pigs, and chickens?",
			"url": "http://www.worldwatch.org/node/6294",
			"pdf": "http://www.worldwatch.org/files/pdf/Livestock%20and%20Climate%20Change.pdf",
			"year": 2006,
			"is_meta": true,
			"availability": "full",
			"quote": "our analysis shows that livestock and their byproducts actually account for at least 32,564 million tons of CO2e per year, or 51 percent of annual worldwide GHG [greenhouse gases] ... Some of these [sources of GHG] are obvious but underestimated, some are simply overlooked, and some are emissions sources that are already counted but have been assigned to the wrong sectors. ... where it was impossible to avoid imprecision in estimating any sum of GHGs, we strove to minimize the sum so our overall estimate could be understood as conservative."
		},
		{
			"title": "Livestock’s Long Shadow: Environmental Issues and Options",
			"url": "http://www.fao.org/docrep/010/a0701e/a0701e00.HTM",
			"year": 2006,
			"is_meta": true,
			"availability": "full",
			"quote": "The livestock sector emerges as one of the top two or three most significant contributors to the most serious environmental problems, at every scale from local to global. The findings of this report suggest that it should be a major policy focus when dealing with problems of land degradation, climate change and air pollution, water shortage and water pollution and loss of biodiversity."
		},
		{
			"title": "Livestock in a Changing Landscape: Driver, Consequences, and Responses Volume 1",
			"url": "https://books.google.com/books?id=lug9AF-wVR8C&pg=PA218&lpg=PA218&dq=Livestock+in+a+Changing+Landscape+volume+1+pdf&source=bl&ots=hCLwY2LTEO&sig=s-Hm5ltOf5eWMvUTxw48bQRQM8U&hl=en&sa=X&ved=0ahUKEwi8mv6-8p7XAhVm0YMKHT64AhQQ6AEIWDAJ#v=onepage&q=Livestock%20in%20a%20Changing%20Landscape%20volume%201%20pdf&f=false",
			"year": 2010,
			"is_meta": true,
			"availability": "full",
			"quote": "Benefits and cost are distributed rather unevenly ... Demand for meat ... is projected to double between 2000 and 2050. ... the livestock revolution has been fed by inexpensive, often subsidixed grains, cheap fuel, and rapid technological change. ... Livestock occupy over one-fourth of the terrestrial surface of the planet, on pasture and grazing land, of which a significant part is degraded. Expansion of pasture occurs in Latin America at the expense of forests. Concentrate feed demand occupies about one-third of total arable land. ... [Livestock production is] associated with pollution, habitat destruction, and greenhouse gas emissions. Livestock are also an important contributor to water pollution"
		},
		{
			"title": "The State of Food and Agriculture: Climate Change, Agriculture, and Food Security",
			"url": "http://www.fao.org/3/a-i6030e.pdf",
			"year": 2016,
			"is_meta": true,
			"availability": "full",
			"quote": "Beyond 2030, the negative impacts of climate change on the productivity of crops, livestock, fisheries and forestry will become increasingly severe in all regions."
		},
		{
			"title": "Tackling Climate Change Through Livestock: A GLobal Assessment of Emissions and Mitigation Opportunities",
			"url": "http://www.fao.org/3/a-i3437e.pdf",
			"year": 2013,
			"is_meta": true,
			"availability": "full",
			"quote": "Total GHG emissions from livestock supply chains are estimated at 7.1 gigatonnes CO2-eq per annum for the 2005 reference period. They represent 14.5 percent of all human-induced emissions using the most recent IPCC estimates for total an-thropogenic emissions (49 gigatonnes CO2-eq for the year 2004; IPCC, 2007)."
		},
		{
			"title": "Appetite for Destruction: Summary Report",
			"url": "https://www.wwf.org.uk/sites/default/files/2017-10/WWF_AppetiteForDestruction_Summary_Report_SignOff.pdf",
			"year": 2017,
			"is_meta": true,
			"availability": "full",
			"quote": "If everyone reduced the amount of animal products they ate to meet their nutritional requirements, the total agricultual land required would decline by 13%...The growth in intensive industrial farming coupled with an increased need for protein and energy-rich animal feed has had a devastating impact on nature. Feed crops threaten the biodiversity of many of Earth's most valuble and vulnerable areas."
		},
		{
			"title": "Slaughtering the Amazon",
			"url": "https://www.wwf.org.uk/sites/default/files/2017-10/WWF_AppetiteForDestruction_Summary_Report_SignOff.pdf",
			"year": 2009,
			"is_meta": true,
			"availability": "full",
			"quote": "The Amazon is estimated to store 80-120 billion tonnes of carbon. If destroyed, some fifty times the annual GHG emissions of the USA could be emitted ... According to the Brazilian government: ‘Cattle are responsible for about 80% of all deforestation’ in the Amazon region ... 12The cattle sector in the Brazilian Amazon is responsible for 14% of the world’s annual deforestation. This makes it the world’s largest driver of deforestation, responsible for more forest loss than the total deforestation in any country outside Brazil except Indonesia"
		},
		{
			"title": "Business as Usual: A Resurgence of Deforestation in the Brazilian Amazon",
			"url": "https://e360.yale.edu/features/business-as-usual-a-resurgence-of-deforestation-in-the-brazilian-amazon",
			"year": 2017,
			"is_meta": false,
			"availability": "full",
			"quote": "Deforestation has trended upwards since 2012, with a sharp 29 percent increase in the rate of clearing in 2016 ... Old deforestation motives continue ... These are in addition to the overt economy of selling agricultural products for profit"
		},
		{
			"title": "Biodiversity conservation: The key is reducing meat consumption",
			"url": "http://www.sciencedirect.com/science/article/pii/S0048969715303697",
			"year": 2015,
			"is_meta": true,
			"availability": "abstract",
			"quote": "Livestock production is the single largest driver of habitat loss"
		}
	],
	"welfare": []
}
