[{
		"title": "Empirical analyses of the influence of diet on human concentrations of persistent organic pollutants: a systematic review of all studies conducted in Spain.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/21683445",
		"year": 2011,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "pollution",
		"quote": "The most consistent association was between fish consumption and PCBs and HCB, followed by dairy products and PCBs. A few studies observed a relationship between meat and some POPs, whilst intake of vegetables, fruits and cereals was rarely related to POP levels. "
	},
	{
		"title": "Calcium intake and bone mineral density: systematic review and meta-analysis",
		"url": "http://www.bmj.com/content/351/bmj.h4183",
		"year": 2015,
		"type": "meta analysis",
		"availability": "full",
		"tags": "calcium,bones",
		"quote": "Increasing calcium intake from dietary sources or by taking calcium supplements produces small non-progressive increases in BMD, which are unlikely to lead to a clinically significant reduction in risk of fracture."
	},
	{
		"title": "Dietary Sources of Energy, Solid Fats, and Added Sugars Among Children and Adolescents in the United States",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3428130/",
		"more_info_url": "https://epi.grants.cancer.gov/diet/foodsources/",
		"year": 2010,
		"type": "study",
		"availability": "full",
		"tags": "plant-based diet",
		"quote": "The top sources of energy for 2–18 year olds were grain desserts (138 kcal/day), pizza (136 kcal), and soda (118 kcal). Sugar-sweetened beverages (soda and fruit drinks combined) provided 173 kcal/day. ... Nearly 40% of total calories consumed (798 kcal/day of 2027 kcal) by 2–18 year olds were in the form of empty calories (433 kcal from solid fat and 365 kcal from added sugars). "
	},
	{
		"title": "Lactose intolerance and risk of lung, breast and ovarian cancers: aetiological clues from a population-based study in Sweden",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3428130/",
		"year": 2015,
		"type": "study",
		"availability": "full",
		"tags": "milk,cancer",
		"quote": "people with lactose intolerance, characterised by low consumption of milk and other dairy products, had decreased risks of lung, breast, and ovarian cancers, but the decreased risks were not found in their family members, suggesting that the protective effects against these cancers may be related to their specific dietary pattern."
	},
	{
		"title": "Vitamin D, Calcium, and Dairy Intakes and Stress Fractures Among Female Adolescents",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3654657/",
		"year": 2012,
		"type": "study",
		"availability": "full",
		"tags": "milk,bones",
		"quote": "Vitamin D intake is associated with lower stress fracture risk among adolescent girls ... Girls consuming 3 or more servings per day of dairy were no more likely (hazard ratio (HR)=1.02, 95% confidence interval (CI)=0.65, 1.61) than their peers consuming no dairy to develop a stress fracture (Table 2). Similarly, there was no suggestion that higher calcium intake from both dietary sources and supplements was protective against stress fractures. Girls in the highest quintile were no less likely (HR=1.57, 95%=CI 0.77, 3.17) than girls in the lowest quintile to develop a stress fracture."
	},
	{
		"title": "Milk Consumption During Teenage Years and Risk of Hip Fractures in Older Adults",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3983667/",
		"year": 2014,
		"type": "study",
		"availability": "full",
		"tags": "milk,bones",
		"quote": "After controlling for known risk factors and current milk consumption, each additional glass of milk per day during teenage years was associated with a significant 9% higher risk of hip fracture in men (RR=1.09, 95% CI 1.01–1.17). The association was attenuated when height was added to the model (RR=1.06, 95% CI 0.98–1.14). Teenage milk consumption was not associated with hip fractures in women (RR=1.00, 95% CI 0.95–1.05 per glass per day)."
	},
	{
		"title": "The cardiovascular effects of flaxseed and its omega-3 fatty acid, alpha-linolenic acid",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2989356/",
		"year": 2010,
		"type": "meta analysis",
		"availability": "full",
		"tags": "flaxseed,ala",
		"quote": "For every £1 UK consumers spend on food, additional costs of around £1 are incurred. These costs are not paid by the food businesses, nor are they included within the retail price of food. Instead they are passed on to society in a range of hidden ways. In total, production-related costs account for an extra 50p for every £1 spent on food, while the costs of diet-related disease account for an extra 37p."
	},
	{
		"title": "The Hidden Cost of UK Food",
		"url": "http://sustainablefoodtrust.org/articles/hidden-cost-uk-food/",
		"pdf": "http://sustainablefoodtrust.org/wp-content/uploads/2013/04/HCOF-Report-online-version.pdf",
		"year": 2017,
		"type": "research report",
		"availability": "full",
		"tags": "environment,agribusiness",
		"quote": "it is possible to advocate a potential pleiotropic effect of ALA beyond the more conventional cholesterol-lowering actions of most cardiovascular drugs. Most importantly, the body of ALA research now argues persuasively for the initiation of careful, randomized, controlled trials of dietary flaxseed and/or ALA in a patient population with symptoms of atherosclerotic heart disease."
	},
	{
		"title": "No Pasture for Parmesan and Grana Padano Cows",
		"url": "https://action.ciwf.org.uk//ea-action/action?ea.client.id=119&ea.campaign.id=82237&ea.tracking.id=1174f49c&utm_campaign=dairy&utm_source=shared&utm_medium=link",
		"year": 2017,
		"type": "article",
		"availability": "full",
		"tags": "animals,agribusiness",
		"quote": "A recent Compassion in World Farming investigation uncovered cruelty behind Parmigiano Reggiano, also known as Parmesan, and its sister product Grana Padano cheese. We visited a number of Italian farms supplying milk for these cheeses, and found intensive, zero-grazing systems with cows permanently confined indoors."
	},
	{
		"title": "Vitamin A intake and osteoporosis: a clinical review.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/15671709",
		"year": 2004,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "vitamin a,bones",
		"quote": "There is a graded increase in relative risk of hip fracture with increasing retinol intake, attributable primarily to retinol (either from diet or supplements) but not beta-carotene intake. Higher serum retinol levels are associated with higher risk of any fracture and with higher risk of hip fracture, whereas there is no evidence of harm associated with beta-carotene intake."
	},
	{
		"title": "Multiple Sclerosis: Twenty Years on Low Fat Diet",
		"url": "https://jamanetwork.com/journals/jamaneurology/article-abstract/570165",
		"year": 1970,
		"type": "study",
		"availability": "abstract",
		"tags": "multiple sclerosis",
		"quote": "This study indicated that, in all probability, MS is caused largely by consumption of saturated animal fat."
	},
	{
		"title": "Effect of low saturated fat diet in early and late cases of multiple sclerosis.",
		"url": "http://www.sciencedirect.com/science/article/pii/014067369091533G?_rdoc=1&_fmt=high&_origin=gateway&_docanchor=&md5=b8429449ccfc9c30159a5f9aeaa92ffb",
		"year": 1990,
		"type": "study",
		"availability": "abstract",
		"tags": "multiple sclerosis",
		"quote": "144 multiple sclerosis patients took a low-fat diet for 34 years ... patients who adhered to the prescribed diet (less than or equal to 20 g fat/day) showed significantly less deterioration and much lower death rates than did those who consumed more fat than prescribed (greater than 20 g fat/day). The greatest benefit was seen in those with minimum disability at the start of the trial; in this group, when those who died from non-MS diseases were excluded from the analysis, 95% survived and remained physically active."
	},
	{
		"title": "How common is the most common adult movement disorder? Update on the worldwide prevalence of essential tremor.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/20175185",
		"year": 2010,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "essential tremor",
		"quote": "Essential tremor (ET) is a widespread, pre-dominantly late-life neurological disease that affects 4% of individuals aged 40 yr and older, and an estimated 20% or more of individuals in their 90s and older. As such, it is one of the most common neurological diseases."
	},
	{
		"title": "Blood Harmane (1-methyl-9h-pyrido[3,4-b]indole) Concentrations in Essential Tremor: Repeat Observation in Cases and Controls in New York",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3412610/",
		"year": 2012,
		"type": "study",
		"availability": "full",
		"tags": "essential tremor,pollution",
		"quote": "Blood harmane concentration was elevated in ET cases compared to controls when re-assessed at a second time point several years later, indicating what seems to be a stable association between this environmental toxin and ET. ... Humans may be exposed to low levels of harmane through a variety of foods, including vegetables and meat, with concentrations in animal protein considered to be among the highest. Harmane and other β-carboline alkaloids are found in particularly high ng/gm concentrations in beef, chicken and pork, and cooking leads to furthermore increased concentrations"
	},
	{
		"title": "Serum-cholesterol, diet, and coronary heart-disease in Africans and Asians in Uganda",
		"url": "https://academic.oup.com/ije/article-lookup/doi/10.1093/ije/dys137",
		"year": 2012,
		"type": "study",
		"availability": "full",
		"pdf": "https://watermark.silverchair.com/dys137.pdf?token=AQECAHi208BE49Ooan9kkhW_Ercy7Dm3ZL_9Cf3qfKAc485ysgAAAaEwggGdBgkqhkiG9w0BBwagggGOMIIBigIBADCCAYMGCSqGSIb3DQEHATAeBglghkgBZQMEAS4wEQQM-IFN9YxgK8Ib6d4aAgEQgIIBVGGG8gQfNRlQKvxlhNme5Y-D_pnmN_Os14U3KIidxgPnt_6U0yAlypAtiDrmo1P1KWm8xsuT2DxN4_9C_yjxyt-N6sDy9J-97Vq84YFlHDu8fxWXAxg1nIpOgFhVlnezA21LryKNP337e_JW75bg9xFK3DBWC2svufNMmlcLeCDMrtU1rLwaWXFOVaxfLH9vGX4OF59cuhk6bAnM7g_DGzyAvJw5P0rpAY-Ef2dZhNq_Qr-8lPA1urcB3HjBpyuBEZS8_AC4ysRLQQ6f_XpHgpZuCsIXtgB2Xs8OjzI2cz1YYfYCvd-Og-8ST9_Pz1Ts86KQBbICwJ0jpljO-pMfsNDsZty7n2OZGRuR7pXYpBNqQaEBfufuXyntpvjeyHrInRMsF2lbh8VRdH-fXYMEorix0lmylynMdD-uAWuJnCABrJbAtgz4nsFf-hpxYD4TX5pKE1c",
		"tags": "cardiovascular disease",
		"quote": "In the African population of Uganda coronary heart disease is almost non-existent ... In the Asian community, on the other hand, coronary heart disease is a major problem. ... [In African population] The staple foods, green plantain and sweet potatoes, are steamed in banana leaves; cassava, yams, maize, and millet are also staple commodities in particular of the non-Baganda groups, while pumpkins, tomatoes, and green leafy vegetables are taken by all. The adequacy of protein in the diet depends almost entirely on the extent to which pulses, groundnuts, and cereals are used. ... [Asian] community is on the whole economically prosperous as compared with the Africans ... [In Hindus] eggs are eaten in small quantities in most families, especially by the men. The Muslim diet differs in that meat, fish, and poultry are taken and eggs are more freely used. ... this particular survey the average estimated quantities of fats taken per person weekly are: 1 lb (454 g) cottonseed oil; ½ – ¾ lb. (230-340 g) ghee; ¼ lb. (114 g) butter; 6–8 pints milk; and 1 oz (30 g) cheese. It is evident that fats and oils provide a large proportion of the total caloric intake."
	},
	{
		"title": "Blood Harmane, Blood Lead, and Severity of Hand Tremor: Evidence of Additive Effects",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3073713/",
		"year": 2010,
		"type": "study",
		"availability": "full",
		"tags": "essential tremor,pollution",
		"quote": "Blood harmane and lead concentrations separately correlated with total tremor scores. Participants with high blood concentrations of both toxicants had the highest tremor scores, suggesting an additive effect of these toxicants on tremor severity. ... Several other correlations were noted, including an association between daily animal protein consumption and blood harmane concentrations"
	},
	{
		"title": "Dental Disease and Civilisation",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2479700/",
		"year": 1951,
		"type": "study",
		"availability": "full",
		"tags": "teeth",
		"quote": "European human skulls before the Neolithic period were free from caries [cavities]"
	},
	{
		"title": "Resolving the Coronary Artery Disease Epidemic Through Plant-Based Nutrition.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/11832674",
		"year": 2001,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "cardiovascular disease",
		"quote": "The world's advanced countries have easy access to plentiful high-fat food; ironically, it is this rich diet that produces atherosclerosis. In the world's poorer nations, many people subsist on a primarily plant-based diet, which is far healthier, especially in terms of heart disease. ... compelling data from nutritional studies, population surveys, and interventional studies support the effectiveness of a plant-based diet and aggressive lipid lowering to arrest, prevent, and selectively reverse heart disease. In essence, this is an offensive strategy."
	},
	{
		"title": "Dietary Epidemiology of Essential Tremor: Meat Consumption and Meat Cooking Practices",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2821442/",
		"year": 2008,
		"type": "study",
		"availability": "full",
		"tags": "essential tremor,pollution",
		"quote": "In an adjusted logistic regression analysis in males, higher total current meat consumption was associated with ET (OR = 1.006, p = 0.04, i.e., with 10 additional g/day of meat, odds of ET increased by 6%). Male cases had higher odds of being in the highest than lowest quartile of total current meat consumption (adjusted OR = 21.36, p = 0.001). "
	},
	{
		"title": "Quantification of the Neurotoxic β-Carboline Harmane in Barbecued/Grilled Meat Samples and Correlation with Level of Doneness",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4993204/",
		"year": 2007,
		"type": "study",
		"availability": "full",
		"tags": "essential tremor,pollution",
		"quote": "Mean (± SD) harmane concentration was 5.63 (± 6.63) ng/g; harmane concentration was highest in chicken (8.48 ± 9.86 ng/g) and lowest in beef steak (3.80 ± 3.6 ng/g). Harmane concentration was higher than that of the other HCAs and significantly correlated with PhIP concentration ... There was some correlation between meat doneness and harmane concentration, although this correlation was less robust than that observed for PhIP. "
	},
	{
		"title": "Blood Harmane (1-methyl-9h-pyrido[3,4-b]indole) Concentrations in Essential Tremor: Repeat Observation in Cases and Controls in New York",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3412610/",
		"year": 2012,
		"type": "study",
		"availability": "full",
		"tags": "essential tremor,pollution",
		"quote": "Blood harmane concentration was elevated in ET cases compared to controls when re-assessed at a second time point several years later, indicating what seems to be a stable association between this environmental toxin and ET. ... Humans may be exposed to low levels of harmane through a variety of foods, including vegetables and meat, with concentrations in animal protein considered to be among the highest. Harmane and other β-carboline alkaloids are found in particularly high ng/gm concentrations in beef, chicken and pork, and cooking leads to furthermore increased concentrations"
	},
	{
		"title": "Lavender essential oil in the treatment of migraine headache: a placebo-controlled clinical trial.",
		"url": "https://www.karger.com/Article/Abstract/335249",
		"year": 2012,
		"type": "study",
		"availability": "abstract",
		"tags": "migraine",
		"quote": "From 129 headache attacks in cases, 92 responded entirely or partially to lavender. In the control group, 32 out of 68 recorded headache attacks responded to placebo. The percentage of responders was significantly higher in the lavender group than the placebo group (p = 0.001)."
	},
	{
		"title": "Retinoid Receptors in Bone and Their Role in Bone Remodeling",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4356160/",
		"year": 2015,
		"type": "meta analysis",
		"availability": "full",
		"tags": "vitamin a,bones",
		"quote": "It has been known for many years that hypervitaminosis A promotes skeleton fragility by increasing osteoclast formation and decreasing cortical bone mass. Some epidemiological studies have suggested that increased intake of vitamin A and increased serum levels of retinoids may decrease bone mineral density and increase fracture rate, but the literature on this is not conclusive. "
	},
	{
		"title": "The acute and chronic toxic effects of vitamin A.",
		"url": "http://ajcn.nutrition.org/content/83/2/191.full",
		"year": 2006,
		"type": "meta analysis",
		"availability": "full",
		"tags": "vitamin a,bones",
		"quote": "Osteoporosis and hip fracture are associated with preformed vitamin A intakes that are only twice the current RDA. Assessing vitamin A status in persons with subtoxicity or toxicity is complicated because serum retinol concentrations are nonsensitive indicators in this range of liver vitamin A reserves"
	},
	{
		"title": "Excess retinol intake may explain the high incidence of osteoporosis in northern Europe.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/10439632",
		"year": 1999,
		"type": "study",
		"availability": "abstract",
		"tags": "vitamin a,bones",
		"quote": "An epidemiologic study of postmenopausal women in Sweden revealed that a chronic excess of retinol intake (> 1.5 mg/day) decreased bone mineral density and increased hip fracture risk. ... Retinol in fortified milk could explain also the association of high calcium intake and hip fracture incidence in northern Europe"
	},
	{
		"title": "High dietary intake of retinol leads to bone marrow hypoxia and diaphyseal endosteal mineralization in rats",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/17972437",
		"year": 2010,
		"type": "study",
		"availability": "abstract",
		"tags": "vitamin a,bones",
		"quote": "Together these novel findings suggest that a rapid primary effect of excess retinol on bone tissue is the impairment of endosteal/marrow blood flow leading to hypoxia and pathological endosteal mineralization."
	},
	{
		"title": "Vitamins and bone health: beyond calcium and vitamin D",
		"url": "http://onlinelibrary.wiley.com/doi/10.1111/j.1753-4887.2011.00372.x/full",
		"year": 2011,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "vitamin a,bones",
		"quote": "Studies of vitamin A showed inconsistent results. Excessive, as well as insufficient, levels of retinol intake may be associated with compromised bone health. "
	},
	{
		"title": "Serum Retinol Levels and the Risk of Fracture",
		"url": "http://www.nejm.org/doi/full/10.1056/nejmoa021171#t=articleTop",
		"year": 2003,
		"type": "meta analysis",
		"availability": "full",
		"tags": "vitamin a,bones",
		"quote": "Men with retinol levels in the 99th percentile (>103.12 μg per deciliter [3.60 μmol per liter]) had an overall risk of fracture that exceeded the risk among men with lower levels by a factor of seven (P<0.001). The level of serum beta carotene was not associated with the risk of fracture."
	},
	{
		"title": "Excessive Dietary Intake of Vitamin A Is Associated with Reduced Bone Mineral Density and Increased Risk for Hip Fracture",
		"url": "http://annals.org/aim/article-abstract/712324/excessive-dietary-intake-vitamin-associated-reduced-bone-mineral-density-increased",
		"year": 1998,
		"type": "study",
		"availability": "abstract",
		"tags": "vitamin a,bones",
		"quote": "retinol intake was negatively associated with bone mineral density. For every 1-mg increase in daily intake of retinol, risk for hip fracture increased by 68% "
	},
	{
		"title": "Role of “Western Diet” in Inflammatory Autoimmune Diseases",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4034518/",
		"year": 2015,
		"type": "meta analysis",
		"availability": "full",
		"tags": "inflammation",
		"quote": "nutritional patterns collectively termed the “Western diet”, including high-fat and cholesterol, high-protein, high-sugar, and excess salt intake, as well as frequent consumption of processed and ‘fast foods’, promote obesity, metabolic syndrome, and cardiovascular disease ... numerous positive experimental results across different disease entities encourage further exploration of the cellular and molecular immunological basis underlying nutritional control of autoimmunity. It is current knowledge that nutrition, the intestinal microbiota, the gut mucosal immune system, and autoimmune pathology are deeply intertwined."
	},
	{
		"title": "Low-grade inflammation, diet composition and health: current research evidence and its translation",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4579563/",
		"year": 2015,
		"type": "meta analysis",
		"availability": "full",
		"tags": "autoimmune,inflammation",
		"quote": "There is a substantial amount of evidence to suggest that many foods, nutrients and non-nutrient food components modulate inflammation both acutely and chronically ... elevated unresolved chronic inflammation is a core perturbation in a range of chronic diseases and is an important determinant of the pathological impact of excess adiposity"
	},
	{
		"title": "Stress, Food, and Inflammation: Psychoneuroimmunology and Nutrition at the Cutting Edge",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2868080/#S1title",
		"year": 2010,
		"type": "meta analysis",
		"availability": "full",
		"tags": "inflammation",
		"quote": "Inflammation is the common link among the leading causes of death. Inflammation is the common link among the leading causes of death. Mechanistic studies have shown how various dietary components can modulate key pathways to inflammation including sympathetic activity, oxidative stress, transcription factor nuclear factor kappa B (NF-κB) activation, and proinflammatory cytokine production ... Diets that promote inflammation are high in refined starches, sugar, saturated and trans-fats, and low in omega-3 fatty acids, natural antioxidants and fiber from fruits, vegetables, and whole grains"
	},
	{
		"title": "A red meat-derived glycan promotes inflammation and cancer progression.",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4299224/",
		"year": 2015,
		"type": "study",
		"availability": "full",
		"tags": "inflammation",
		"quote": "the nonhuman sialic acid N-glycolylneuraminic acid (Neu5Gc), showing that it is highly and selectively enriched in red meat. The bound form of Neu5Gc is bioavailable, undergoing metabolic incorporation into human tissues, despite being a foreign antigen. ... when human-like Neu5Gc-deficient mice were fed bioavailable Neu5Gc and challenged with anti-Neu5Gc antibodies, they developed evidence of systemic inflammation ... our data provide an unusual mechanistic explanation for the epidemiological association between red meat consumption and carcinoma risk."
	},
	{
		"title": "Meat intake and mortality: a prospective study of over half a million people",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2803089/",
		"year": 2010,
		"type": "study",
		"availability": "full",
		"tags": "plant-based diet",
		"quote": "Red and processed meat intakes were associated with modest increases in total mortality, cancer mortality and CVD mortality."
	},
	{
		"title": "Diet-induced metabolic acidosis",
		"url": "http://www.sciencedirect.com/science/article/pii/S0261561411000604",
		"year": 2011,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "plant-based diets,bones",
		"quote": "The modern Western-type diet is deficient in fruits and vegetables and contains excessive animal products, generating the accumulation of non-metabolizable anions and a lifespan state of overlooked metabolic acidosis, whose magnitude increases progressively with aging ...These adaptive processes lower the urine pH and induce an extensive change in urine composition, including hypocitraturia, hypercalciuria, and nitrogen and phosphate wasting. Low urine pH predisposes to uric acid stone formation. Hypocitraturia and hypercalciuria are risk factors for calcium stone disease. Even a very mild degree of metabolic acidosis induces skeletal muscle resistance to the insulin action and dietary acid load may be an important variable in predicting the metabolic abnormalities and the cardiovascular risk of the general population"
	},
	{
		"title": "Health Implications of a Vegetarian Diet",
		"url": "http://journals.sagepub.com/doi/abs/10.1177/1559827611425762",
		"year": 2011,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "plant-based diet",
		"quote": "There is now a significant amount of research that demonstrates the health benefits of vegetarian and plant-based diets"
	},
	{
		"title": "The molecular basis of nutritional intervention in multiple sclerosis: a narrative review.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/21827937",
		"year": 2011,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "multiple sclerosis",
		"quote": "Present data reveal that healthy dietary molecules have a pleiotropic role and are able to change cell metabolism from anabolism to catabolism and down-regulate inflammation by interacting with enzymes, nuclear receptors and transcriptional factors. The control of gut dysbiosis and the combination of hypo-caloric, low-fat diets with specific vitamins, oligoelements and dietary integrators, including fish oil and polyphenols, may slow-down the progression of the disease and ameliorate the wellness of MS patients."
	},
	{
		"title": "Nutritional Update for Physicians: Plant-Based Diets",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3662288/",
		"year": 2013,
		"type": "meta analysis",
		"availability": "full",
		"tags": "plant-based diet",
		"quote": "Healthy eating may be best achieved with a plant-based diet...They may also reduce the number of medications needed to treat chronic diseases and lower ischemic heart disease mortality rates. Physicians should consider recommending a plant-based diet to all their patients, especially those with high blood pressure, diabetes, cardiovascular disease, or obesity."
	},
	{
		"title": "Plant-Based Diets: A Physician’s Guide",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4991921/",
		"year": 2016,
		"type": "meta analysis",
		"availability": "full",
		"tags": "plant-based diet",
		"quote": "Plant-based diets have been associated with lowering overall and ischemic heart disease mortality; supporting sustainable weight management; reducing medication needs; lowering the risk for most chronic diseases; decreasing the incidence and severity of high-risk conditions, including obesity, hypertension, hyperlipidemia, and hyperglycemia; and even possibly reversing advanced coronary artery disease and type 2 diabetes. The reason for these outcomes is two-fold. First, there are inherent benefits to eating a wide variety of health-promoting plants. Second, there is additional benefit from crowding out—and thereby avoiding—the injurious constituents found in animal products, including the following: [saturated fats, dietary cholesterol, antibiotics, Insulin-like growth factor, Heme iron, Chemical contaminants, Carnitine, Neu5Gc]"
	},
	{
		"title": "Status of nutrition education in medical schools",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2430660/",
		"year": 2008,
		"type": "study",
		"availability": "full",
		"tags": "physicians",
		"quote": "Ninety-nine of the 106 schools responding required some form of nutrition education; however, only 32 schools (30%) required a separate nutrition course. On average, students received 23.9 contact hours of nutrition instruction during medical school (range: 2–70 h). Only 40 schools required the minimum 25 h recommended by the National Academy of Sciences. Most instructors (88%) expressed the need for additional nutrition instruction at their institutions."
	},
	{
		"title": "Nutrition Education in U.S. Medical Schools: Latest Update of a National Survey",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4042309/",
		"year": 2010,
		"type": "study",
		"availability": "full",
		"tags": "physicians",
		"quote": "Most schools (103/109) required some form of nutrition education. Of the 105 schools answering questions about courses and contact hours, only 26 (25%) required a dedicated nutrition course; in 2004, 32 (30%) of 106 schools did. Overall, medical students received 19.6 contact hours of nutrition instruction during their medical school careers (range: 0–70 hours); the average in 2004 was 22.3 hours. Only 28 (27%) of the 105 schools met the minimum 25 required hours set by the National Academy of Sciences; in 2004, 40 (38%) of 104 schools did so."
	},
	{
		"title": "A Review of Antibiotic Use in Food Animals: Perspective, Policy, and Potential",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3234384/",
		"year": 2012,
		"type": "meta analysis",
		"availability": "full",
		"tags": "antibiotic resistance",
		"quote": "It is evident that at present, the resources devoted to studying the role of antibiotic use in food animals—both in terms of funding and scientific inquiry—are insufficient. It is now critical that agricultural use of antibiotics be recognized as one of the major contributors to the development of resistant organisms that result in life-threatening human infections and included as part of the strategy to control the mounting public health crisis of antibiotic resistance."
	},
	{
		"title": "Fattening Fasting: Hungry Grocery Shoppers Buy More Calories, Not More Food",
		"url": "https://jamanetwork.com/journals/jamainternalmedicine/fullarticle/1685889",
		"year": 2013,
		"type": "study",
		"availability": "full",
		"tags": "taste",
		"quote": "hungry laboratory participants chose a higher number of higher-calorie products [t66 = 2.02; P = .05], but there were no differences between conditions in the number of lower-calorie choices (P > .50) and the total number of food items they selected was similar (P = .10). This same trend was found across individual product categories "
	},
	{
		"title": "Pre-sliced fruit in school cafeterias: children's selection and intake.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/23597811",
		"year": 2013,
		"type": "study",
		"availability": "abstract",
		"tags": "taste",
		"quote": "Schools that used fruit slicers to pre-slice fruit increased average daily apple sales by 71% compared to control schools (p<0.01). The percentage of students who selected apples and ate more than half increased by 73% (p=0.02) at schools that served pre-sliced fruit, and the percentage that wasted half or more decreased by 48% (p=0.03)."
	},
	{
		"title": "Physician Nutrition Education",
		"url": "http://journals.sagepub.com/doi/abs/10.1177/0884533614525212",
		"year": 2010,
		"type": "study",
		"availability": "full",
		"tags": "physicians",
		"quote": "Nutrition education for physicians in the United States is limited in scope, quality, and duration due to a variety of factors. As new data and quality improvement initiatives highlight the importance of nutrition and a generation of nutrition experts retire, there is a need for new physician educators and leaders in clinical nutrition. ... ultimately the field of nutrition will not mature until the American Board of Medical Specialties recognizes nutrition medicine with specialty board certification."
	},
	{
		"title": "Time Allocation in Primary Care Office Visits",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2254573/",
		"year": 2007,
		"type": "study",
		"availability": "full",
		"tags": "physicians",
		"quote": "Very limited amount of time was dedicated to specific topics in office visits. The median visit length was 15.7 minutes covering a median of six topics. About 5 minutes were spent on the longest topic whereas the remaining topics each received 1.1 minutes. While time spent by patient and physician on a topic responded to many factors, length of the visit overall varied little even when contents of visits varied widely. Macro factors associated with each site had more influence on visit and topic length than the nature of the problem patients presented."
	},
	{
		"title": "Time and the Patient–Physician Relationship",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1496869/",
		"year": 1999,
		"type": "study",
		"availability": "full",
		"tags": "physicians",
		"quote": "for visits between 16 and 30 minutes in length, it is not the actual time spent with the physician that affects outcome, but rather what happens during that time. In the trials involving patient training, the total time patients devoted to their health care was increased because they spent more time learning the training program. However, the results show that not all of this time need be with a physician."
	},
	{
		"title": "Vegetarian diets, low-meat diets and health: a review",
		"url": "https://www.cambridge.org/core/journals/public-health-nutrition/article/vegetarian-diets-low-meat-diets-and-health-a-review/CFE7D0A7ADA80651A3DC03892287BABA",
		"year": 2012,
		"type": "meta analysis",
		"availability": "full",
		"tags": "plant-based diet",
		"quote": "Both vegetarian diets and prudent diets allowing small amounts of red meat are associated with reduced risk of diseases...Evidence linking red meat intake, particularly processed meat, and increased risk of CHD, cancer and type 2 diabetes is convincing and provides indirect support for consumption of a plant-based diet."
	},
	{
		"title": "Vegetarian, vegan diets and multiple health outcomes: A systematic review with meta-analysis of observational studies",
		"url": "http://www.tandfonline.com/doi/abs/10.1080/10408398.2016.1138447",
		"year": 2016,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "plant-based diet",
		"quote": "This comprehensive meta-analysis reports a significant protective effect of a vegetarian diet versus the incidence and/or mortality from ischemic heart disease (−25%) and incidence from total cancer (−8%). Vegan diet conferred a significant reduced risk (−15%) of incidence from total cancer"
	},
	{
		"title": "Plant-derived immunomodulators: an insight on their preclinical evaluation and clinical trials",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4548092/",
		"year": 2015,
		"type": "meta analysis",
		"availability": "full",
		"tags": "plant-based diets,plants",
		"quote": "The present review will give an overview of widely investigated plant-derived compounds (curcumin, resveratrol, epigallocatechol-3-gallate, quercetin, colchicine, capsaicin, andrographolide, and genistein) which have exhibited potent effects on cellular and humoral immune functions in pre-clinical investigations and will highlight their clinical potential."
	},
	{
		"title": "Vegetarian diet: panacea for modern lifestyle diseases?",
		"url": "https://academic.oup.com/qjmed/article/92/9/531/1520534/Vegetarian-diet-panacea-for-modern-lifestyle",
		"year": 1999,
		"type": "meta analysis",
		"availability": "full",
		"tags": "plant-based diet",
		"quote": "review the beneficial and adverse effects of vegetarian diets in various medical conditions"
	},
	{
		"title": "Health effects of vegan diets",
		"url": "http://ajcn.nutrition.org/content/89/5/1627S.long",
		"year": 2009,
		"type": "meta analysis",
		"availability": "full",
		"tags": "plant-based diet",
		"quote": "Vegans are thinner, have lower serum cholesterol and blood pressure, and enjoy a lower risk of CVD"
	},
	{
		"title": "Updated estimate of trans fat intake by the US population",
		"url": "http://www.tandfonline.com/doi/full/10.1080/19440049.2012.664570",
		"year": 2011,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "fat,trans fat",
		"quote": "the mean dietary intake of IP-TFA has decreased significantly from that cited in the 2003 US Food and Drug Administration (FDA) final rule that established labelling requirements for trans fat (4.6 g/p/d for adults)."
	},
	{
		"title": "A prospective study of intake of trans-fatty acids from ruminant fat, partially hydrogenated vegetable oils, and marine oils and mortality from CVD.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/22059639",
		"year": 2012,
		"type": "study",
		"availability": "abstract",
		"tags": "fat,trans fat",
		"quote": "The present study supports that TFA intake, irrespective of source, increases CVD risk. "
	},
	{
		"title": "Vegetarian Diets: What Are the Advantages?",
		"url": "https://www.karger.com/Article/Abstract/83787",
		"year": 2004,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "plant-based diet,fat,cholesterol,fiber,phytochemicals",
		"quote": "The benefits arise from lower intakes of saturated fat, cholesterol and animal protein as well as higher intakes of complex carbohydrates, dietary fiber, magnesium, folic acid, vitamin C and E, carotenoids and other phytochemicals."
	},
	{
		"title": "Accruing evidence on benefits of adherence to the Mediterranean diet on health: an updated systematic review and meta-analysis",
		"url": "http://ajcn.nutrition.org/content/92/5/1189.long",
		"year": 2010,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "plant-based diet",
		"quote": "This updated meta-analysis confirms, in a larger number of subjects and studies, the significant and consistent protection provided by adherence to the Mediterranean diet in relation to the occurrence of major chronic degenerative diseases."
	},
	{
		"title": "Food, Nutrition, Physical Activity, and the Prevention of Cancer: a Global Perspective",
		"url": "http://www.aicr.org/assets/docs/pdf/reports/Second_Expert_Report.pdf",
		"year": 2007,
		"type": "research report",
		"tags": "cancer",
		"availability": "full",
		"summary": "page 67: grains/cereals. 75: veges, fruits, nuts, seeds, legumes, herbs, spices. 116: meat, poultry, fish, eggs. 129: milk, dairy. 135: Fat, Oil. 141: salty, sugary foods. 157: alcohol"
	},
	{
		"title": "Cancer preventive effects of flavonoids—a review",
		"url": "http://www.sciencedirect.com/science/article/pii/S0753332202001865",
		"year": 2002,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "cancer",
		"quote": "experimental studies have provided growing evidence for the beneficial action of flavonoids on multiple cancer-related biological pathways (carcinogen bioactivation, cell-signaling, cell cycle regulation, angiogenesis, oxidative stress, inflammation). Although the epidemiologic data on flavonoids and cancer are still limited and conflicting, some protective associations have been suggested for flavonoid-rich foods (soy and premenopausal breast cancer; green tea and stomach cancer; onion and lung cancer)."
	},
	{
		"title": "Reduced cancer risk in vegetarians: an analysis of recent reports",
		"url": "http://www.aicr.org/assets/docs/pdf/reports/Second_Expert_Report.pdf",
		"year": 2011,
		"type": "meta analysis",
		"availability": "full",
		"tags": "cancer",
		"quote": "Most large prospective observational studies show that vegetarian diets are at least modestly cancer protective (10%–12% reduction in overall cancer risk) although results for specific cancers are less clear. No long-term randomized clinical trials have been conducted to address this relationship. However, a broad body of evidence links specific plant foods such as fruits and vegetables, plant constituents such as fiber, antioxidants and other phytochemicals, and achieving and maintaining a healthy weight to reduced risk of cancer diagnosis and recurrence. Also, research links the consumption of meat, especially red and processed meats, to increased risk of several types of cancer"
	},
	{
		"title": "Cancer is a Preventable Disease that Requires Major Lifestyle Changes",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2515569/",
		"year": 2008,
		"type": "meta analysis",
		"availability": "full",
		"tags": "cancer",
		"quote": "Only 5–10% of all cancer cases can be attributed to genetic defects, whereas the remaining 90–95% have their roots in the environment and lifestyle. The lifestyle factors include cigarette smoking, diet (fried foods, red meat), alcohol, sun exposure, environmental pollutants, infections, stress, obesity, and physical inactivity. The evidence indicates that of all cancer-related deaths, almost 25–30% are due to tobacco, as many as 30–35% are linked to diet, about 15–20% are due to infections, and the remaining percentage are due to other factors"
	},
	{
		"title": "The role of diet in breast and prostate cancer survival.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/17684809",
		"year": 2007,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "cancer",
		"quote": "However, diet plays an important role in cancer prevention and survival and may also be implicated in racial and ethnic disparities. ... A plant-based diet, generally low in fat and high in fiber, may offer survival benefits for both breast and prostate cancer. Further research is required to establish effective interventions that promote healthy dietary choices that enhance cancer survival."
	},
	{
		"title": "A Very-Low-Fat Vegan Diet Increases Intake of Protective Dietary Factors and Decreases Intake of Pathogenic Dietary Factors",
		"url": "http://www.sciencedirect.com/science/article/pii/S0002822307020731",
		"year": 2007,
		"type": "study",
		"availability": "abstract",
		"tags": "cancer,fiber",
		"quote": "Ninety-three early-stage prostate cancer patients participated in a randomized controlled trial and were assigned to a very-low-fat (10% fat) vegan diet supplemented with soy protein and lifestyle changes or to usual care. ... Analyses of changes in dietary intake of macronutrients, vitamins, minerals, carotenoids, and isoflavones from baseline to 1 year showed significantly increased intake of most protective dietary factors (eg, fiber increased from a mean of 31 to 59 g/day, lycopene increased from 8,693 to 34,464 μg/day) and significantly decreased intake of most pathogenic dietary factors (eg, saturated fatty acids decreased from 20 to 5 g/day, cholesterol decreased from 200 to 10 mg/day) in the intervention group compared to controls"
	},
	{
		"title": "The role of diet and physical activity in breast, colorectal, and prostate cancer survivorship: a review of the literature",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3251953/",
		"year": 2011,
		"type": "meta analysis",
		"availability": "full",
		"tags": "cancer",
		"quote": "Evidence from observational studies suggests that a low-fat, high-fibre diet might be protective against cancer recurrence and progression. However, there is a paucity of RCTs substantiating this. There is more support for physical activity, with a dose response for better outcomes. ... evidence suggests that the mechanism of benefit from diet and physical activity pertains to body weight, with excess body weight being a risk factor"
	},
	{
		"title": "Clinical events in prostate cancer lifestyle trial: results from two years of follow-up.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/18602144",
		"year": 2008,
		"type": "study",
		"availability": "abstract",
		"tags": "cancer",
		"quote": "The patients in the experimental arm were encouraged to adopt a low-fat, plant-based diet, to exercise and practice stress management, and to attend group support sessions ... Patients with early-stage prostate cancer choosing active surveillance might be able to avoid or delay conventional treatment for at least 2 years by making changes in their diet and lifestyle."
	},
	{
		"title": "Cancer Prevention and Treatment by Wholistic Nutrition",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5646698/",
		"year": 2017,
		"type": "meta analysis",
		"availability": "full",
		"tags": "cancer",
		"quote": "the promotion of cancer growth and development in laboratory animals initiated by a powerful mutagen/carcinogen can be repetitively turned on and off by non-mutagenic mechanisms, even completely, by modifying the consumption of protein at relevant levels of intake. ... This suggests that ultimate cancer development is primarily a nutrition-responsive disease rather than a genetic disease, with the understanding that nutrition is a comprehensive, wholistic biological effect that reflects the natural contents of nutrients and related substances in whole, intact food. "
	},
	{
		"title": "Effects of a low-fat, high-fiber diet and exercise program on breast cancer risk factors in vivo and tumor cell growth and apoptosis in vitro.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/16965238",
		"year": 2006,
		"type": "study",
		"availability": "abstract",
		"tags": "cancer,fiber",
		"quote": "These results show that a very-low-fat, high-fiber diet combined with daily exercise results in major reductions in risk factors for BCa while subjects remained overweight/obese"
	},
	{
		"title": "Intensive lifestyle changes may affect the progression of prostate cancer.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/16094059",
		"year": 2005,
		"type": "study",
		"availability": "abstract",
		"tags": "cancer,fiber",
		"quote": "Intensive lifestyle changes may affect the progression of early, low grade prostate cancer in men. Further studies and longer term followup are warranted."
	},
	{
		"title": "Fasting followed by vegetarian diet in patients with rheumatoid arthritis: a systematic review",
		"url": "http://www.tandfonline.com/doi/abs/10.1080/030097401750065256",
		"year": 2009,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "arthritis",
		"quote": "available evidence suggests that fasting followed by vegetarian diets might be useful in the treatment of RA"
	},
	{
		"title": "Effectiveness and Safety of Dietary Interventions for Rheumatoid Arthritis: A Systematic Review of Randomized Controlled Trials",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/20430134",
		"year": 2010,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "arthritis",
		"quote": "The effects of dietary manipulation...on rheumatoid arthritis are still uncertain"
	},
	{
		"title": "Is There a Role for Diet in the Therapy of Rheumatoid Arthritis?",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/20430134",
		"year": 2016,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "arthritis",
		"quote": "Given the complexity of studying the relationship between diet and RA disease activity, we highlight areas deserving further study before specific recommendations can be made to RA patients."
	},
	{
		"title": "Rheumatoid arthritis treated with vegetarian diets",
		"url": "http://m.ajcn.nutrition.org/content/70/3/594s.short",
		"year": 1999,
		"type": "study",
		"availability": "abstract",
		"tags": "arthritis",
		"quote": "the results show that some patients with RA can benefit from a fasting period followed by a vegetarian diet"
	},
	{
		"title": "Whole-Foods, Plant-Based Diet Alleviates the Symptoms of Osteoarthritis",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4359818/",
		"year": 2015,
		"type": "study",
		"availability": "full",
		"tags": "arthritis",
		"quote": "results suggest that a whole-foods, plant-based diet significantly improves self-assessed measures of functional status among osteoarthritis patients"
	},
	{
		"title": "Faecal microbial flora and disease activity in rheumatoid arthritis during a vegan diet.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/9117178",
		"year": 1997,
		"type": "study",
		"availability": "abstract",
		"tags": "arthritis",
		"quote": "a vegan diet changes the faecal microbial flora in RA patients, and changes in the faecal flora are associated with improvement in RA activity."
	},
	{
		"title": "Uncooked vegan diet, rich in lactobacilli, decreased subjective symptoms of rheumatoid arthritis",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/9566667",
		"year": 1998,
		"type": "study",
		"availability": "abstract",
		"tags": "arthritis",
		"quote": "results showed that an uncooked vegan diet, rich in lactobacilli, decreased subjective symptoms of rheumatoid arthritis"
	},
	{
		"title": "Effects of a Very Low-Fat, Vegan Diet in Subjects with Rheumatoid Arthritis",
		"url": "http://online.liebertpub.com/doi/abs/10.1089/107555302753507195",
		"year": 2004,
		"type": "study",
		"availability": "abstract",
		"tags": "arthritis",
		"quote": "This study showed that patients with moderate-to-severe RA, who switch to a very low-fat, vegan diet can experience significant reductions in RA symptoms."
	},
	{
		"title": "An Examination of Diet for the Maintenance of Remission in Inflammatory Bowel Disease",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5372922/",
		"year": 2017,
		"type": "meta analysis",
		"availability": "full",
		"tags": "ibd",
		"quote": "Pre-illness studies in IBD and intervention trials provide convincing evidence that a plant-based diet, with increased consumption of fruit/vegetables and less red meat intake could be suggested to patients with IBD in remission."
	},
	{
		"title": "European Crohn’s and Colitis Organisation Topical Review on Environmental Factors in IBD",
		"url": "https://academic.oup.com/ecco-jcc/article/2756096#94142366#94142400",
		"year": 2017,
		"type": "meta analysis",
		"availability": "full",
		"tags": "ibd",
		"quote": "in several animal models, high-fat/high-sugar diet, gluten, red meat, maltodextrin, and emulsifiers may induce or accelerate intestinal inflammation. Certain dietary fibres and soy protein might be beneficial...Presumably diet alone is inadequate to cause IBD, but there is evidence for a gene/diet interaction"
	},
	{
		"title": "Diet as a Trigger or Therapy for Inflammatory Bowel Diseases.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/27793606",
		"year": 2017,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "ibd",
		"quote": "epidemiology studies have indicated that diets high in animal fat and low in fruits and vegetables are the most common pattern associated with an increased risk of IBD"
	},
	{
		"title": "The Role of Diet in Inflammatory Bowel Disease.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/28397133",
		"year": 2017,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "ibd",
		"quote": "Until several ongoing clinical trials are completed, a reasonable approach to dietary recommendations for patients with IBD is to propose a well-balanced, healthy (low-fat, low-sugar) diet prepared from fresh ingredients, such as the Mediterranean diet, with exclusions of self-identified foods that worsen or trigger IBD-related symptoms."
	},
	{
		"title": "Research Gaps in Diet and Nutrition in Inflammatory Bowel Disease. A Topical Review by D-ECCO Working Group [Dietitians of ECCO]",
		"url": "https://academic.oup.com/ecco-jcc/article/doi/10.1093/ecco-jcc/jjx109/4080183/Research-Gaps-in-Diet-and-Nutrition-in",
		"year": 2017,
		"type": "meta analysis",
		"availability": "full",
		"tags": "ibd",
		"quote": "Evidence now proposes that whereas human genetics are important, they explain only a small fraction of the risk of developing the disease...The aim of this topical review was to extensively review the literature on the role of diet and nutrition in the aetiology and management of IBD and set the agenda for future research."
	},
	{
		"title": "Is a low FODMAP diet beneficial for patients with inflammatory bowel disease? A meta-analysis and systematic review",
		"url": "https://academic.oup.com/ecco-jcc/article/doi/10.1093/ecco-jcc/jjx109/4080183/Research-Gaps-in-Diet-and-Nutrition-in",
		"year": 2017,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "ibd",
		"quote": "The present meta-analysis offers proof to support that a low FODMAP diet is beneficial for reducing gastrointestinal symptoms in patients with quiescent IBD. With the inherent limitations, the findings of this analysis remain to be confirmed"
	},
	{
		"title": "What Diet Can and Cannot Do: Role of Diet in Inflammatory Bowel Disease",
		"url": "https://www.karger.com/Article/FullText/445392",
		"year": 2016,
		"type": "meta analysis",
		"availability": "full",
		"tags": "ibd",
		"quote": "The incidence of inflammatory bowel disease (IBD) is steadily in the rise in Western as well as in developing countries paralleling the increase of westernized diets, characterized by high protein and fat as well as excessive sugar intake, with less vegetables and fiber."
	},
	{
		"title": "Environmental risk factors for inflammatory bowel diseases: Evidence based literature review",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4945988/",
		"year": 2016,
		"type": "meta analysis",
		"availability": "full",
		"tags": "ibd",
		"quote": "This article critically reviews the current evidence on environmental risk factors for IBD and proposes directions for future research."
	},
	{
		"title": "The Impact of Dietary Interventions on the Symptoms of Inflammatory Bowel Disease: A Systematic Review.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/25569442",
		"year": 2016,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "ibd",
		"quote": "Exclusion diets and the low FODMAP diet are two areas identified in this review that show promise for having therapeutic benefits for patients with IBD."
	},
	{
		"title": "A mechanistic review on plant-derived natural compounds as dietary supplements for prevention of inflammatory bowel disease",
		"url": "http://www.tandfonline.com/doi/abs/10.1586/17474124.2016.1145546",
		"year": 2016,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "ibd",
		"quote": "In conclusion, natural products can be considered as dietary supplements with therapeutic potential for IBD, provided that their safety and efficacy is confirmed in future well-designed clinical trials with adequate sample size."
	},
	{
		"title": "Does a diet low in FODMAPs reduce symptoms associated with functional gastrointestinal disorders? A comprehensive systematic review and meta-analysis",
		"url": "https://link.springer.com/article/10.1007/s00394-015-0922-1",
		"year": 2015,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "ibd",
		"quote": "The present meta-analysis supports the efficacy of a low FODMAP diet in the treatment of functional gastrointestinal symptomultiple sclerosis"
	},
	{
		"title": "Diet and Inflammatory Bowel Disease",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4843040/",
		"year": 2015,
		"type": "meta analysis",
		"availability": "full",
		"tags": "ibd",
		"quote": "the low-FODMAP diet and the IBD-AID, seem to be reasonably balanced and sound without causing weight loss in ill IBD patients."
	},
	{
		"title": "Epidemiology and risk factors for IBD",
		"url": "https://www.nature.com/nrgastro/journal/v12/n4/full/nrgastro.2015.34.html",
		"year": 2015,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "ibd",
		"quote": "Established high-prevalence populations of IBD in North America and Europe experienced the steepest increase in incidence towards the second half of the twentieth century. Furthermore, populations previously considered 'low risk' (such as in Japan and India) are witnessing an increase in incidence..."
	},
	{
		"title": "Diet and Inflammatory Bowel Disease: Review of Patient-Targeted Recommendations",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4021001/",
		"year": 2015,
		"type": "meta analysis",
		"availability": "full",
		"tags": "ibd",
		"quote": "essentially all food groups- fruits, vegetables, meats, and grains- have been noted by patient self-report to exacerbate symptoms and do not provide generalizable information for other patients with IBD. Rather, patients may be instructed to be aware of their diet through food diaries and their symptoms and make modifications specific to the individual patient"
	},
	{
		"title": "Dietary intake and risk of developing inflammatory bowel disease: a systematic review of the literature.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/16534521",
		"year": 2011,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "ibd",
		"quote": "High dietary intakes of total fats, PUFAs, omega-6 fatty acids, and meat were associated with an increased risk of CD and UC. High fiber and fruit intakes were associated with decreased CD risk, and high vegetable intake was associated with decreased UC risk."
	},
	{
		"title": "A prospective study of long-term intake of dietary fiber and risk of Crohn's disease and ulcerative colitis.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/16534521",
		"year": 2011,
		"type": "study",
		"availability": "abstract",
		"tags": "ibd,fiber",
		"quote": "data from 170,776 women, followed up over 26 years...[shows] long-term intake of dietary fiber, particularly from fruit, is associated with lower risk of CD but not UC."
	},
	{
		"title": "Epidemiologic analysis of Crohn disease in Japan: increased dietary intake of n-6 polyunsaturated fatty acids and animal protein relates to the increased incidence of Crohn disease in Japan.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/16534521",
		"year": 1996,
		"type": "study",
		"availability": "abstract",
		"tags": "ibd",
		"quote": "increased incidence of Crohn disease was strongly (P < 0.001) correlated with increased dietary intake of total fat (r = 0.919). animal fat (r = 0.880), n-6 polyunsaturated fatty acids (r = 0.883), animal protein (r = 0.908), milk protein (r = 0.924), and the ratio of n-6 to n-3 fatty acid intake (r = 0.792)...and was inversely correlated with intake of vegetable protein (r = -0.941, P < 0.001)."
	},
	{
		"title": "Animal protein intake and risk of inflammatory bowel disease: The E3N prospective study.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/20461067",
		"year": 2010,
		"type": "study",
		"availability": "abstract",
		"tags": "ibd",
		"quote": "Among 67,581 participants...High total protein intake, specifically animal protein, was associated with a significantly increased risk of IBD...high consumption of meat or fish but not of eggs or dairy products was associated with IBD risk."
	},
	{
		"title": "High Amount of Dietary Fiber Not Harmful But Favorable for Crohn Disease",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4315379/",
		"year": 2015,
		"type": "study",
		"availability": "full",
		"tags": "ibd,fiber",
		"quote": "Although the precise mechanism is to be determined, epidemiology provides convincing evidence that a plant-based diet is a healthy diet providing therapeutic and/or preventive effects against current major chronic diseases.22–24 Available data suggest the rationale to use dietary fiber in the treatment of IBD."
	},
	{
		"title": "The BROAD study: A randomised controlled trial using a whole food plant-based diet in the community for obesity, ischaemic heart disease or diabetes.",
		"url": "https://www.nature.com/nutd/journal/v7/n3/full/nutd20173a.html",
		"year": 2017,
		"type": "study",
		"availability": "full",
		"tags": "weight",
		"quote": "This programme led to significant improvements in BMI, cholesterol and other risk factors. To the best of our knowledge, this research has achieved greater weight loss at 6 and 12 months than any other trial that does not limit energy intake or mandate regular exercise."
	},
	{
		"title": "Weight gain over 5 years in 21,966 meat-eating, fish-eating, vegetarian, and vegan men and women in EPIC-Oxford",
		"url": "https://www.nature.com/ijo/journal/v30/n9/full/0803305a.html",
		"year": 2006,
		"type": "study",
		"availability": "full",
		"tags": "weight",
		"quote": "Lowest weight gain was seen among those who, during follow-up, had changed to a diet containing fewer animal food"
	},
	{
		"title": "Cholesterol and breast cancer development.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/22867847",
		"year": 2012,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "cholesterol,cancer",
		"quote": "Among the environmental factors believed to be responsible for this phenomenon, cholesterol has recently received considerable attention. ... The recognition of cholesterol as a factor contributing to breast cancer development identifies cholesterol and its metabolism as novel targets for cancer therapy."
	},
	{
		"title": "Total Cholesterol and Cancer Risk in a Large Prospective Study in Korea",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3082977/",
		"year": 2011,
		"type": "study",
		"availability": "full",
		"tags": "cholesterol,cancer",
		"quote": "In this large prospective study, we found that total cholesterol was associated with the risk of several different cancers, although these relationships differed markedly by cancer site."
	},
	{
		"title": "Effect of diet and exercise on serum insulin, IGF-I, and IGFBP-1 levels and growth of LNCaP cells in vitro (United States).",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/12588089",
		"year": 2002,
		"type": "study",
		"availability": "full",
		"tags": "fat,cancer",
		"quote": "A low-fat diet and exercise intervention induces in-vivo changes in the circulating IGF axis and is associated with reduced growth and enhanced apoptosis/necrosis of LNCaP tumor cells in vitro."
	},
	{
		"title": "Vegetarian and vegan diets in type 2 diabetes management.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/19386029/",
		"year": 2009,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "diabetes",
		"quote": "Vegetarian and vegan diets offer significant benefits for diabetes management. In observational studies, individuals following vegetarian diets are about half as likely to develop diabetes, compared with non-vegetarians. In clinical trials in individuals with type 2 diabetes, low-fat vegan diets improve glycemic control to a greater extent than conventional diabetes diets. "
	},
	{
		"title": "Taiwanese Vegetarians and Omnivores: Dietary Composition, Prevalence of Diabetes and IFG",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3921224/",
		"year": 2009,
		"type": "study",
		"availability": "full",
		"tags": "diabetes",
		"quote": "We found a strong protective association between Taiwanese vegetarian diet and diabetes/IFG, after controlling for various potential confounders and risk factors."
	},
	{
		"title": "Fatty acids and glucolipotoxicity in the pathogenesis of Type 2 diabetes.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/18481955",
		"year": 2008,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "diabetes,weight,saturated fat",
		"quote": "Western diets rich in saturated fats cause obesity and insulin resistance, and increase levels of circulating NEFAs [non-esterified ('free') fatty acids]. In addition, they contribute to beta-cell failure in genetically predisposed individuals. NEFAs cause beta-cell apoptosis and may thus contribute to progressive beta-cell loss in Type 2 diabetes. "
	},
	{
		"title": "Lipotoxicity: Effects of Dietary Saturated and Transfatty Acids",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3572653/",
		"year": 2013,
		"type": "meta analysis",
		"availability": "full",
		"tags": "trans fat,saturated fat,fat,inflammation",
		"quote": "The saturated and transfatty acids favor a proinflammatory state leading to insulin resistance. These fatty acids can be involved in several inflammatory pathways, contributing to disease progression in chronic inflammation, autoimmunity, allergy, cancer, atherosclerosis, hypertension, and heart hypertrophy as well as other metabolic and degenerative diseases. As a consequence, lipotoxicity may occur in several target organs by direct effects, represented by inflammation pathways, and through indirect effects, including an important alteration in the gut microbiota associated with endotoxemia."
	},
	{
		"title": "Differential effects of monounsaturated, polyunsaturated and saturated fat ingestion on glucose-stimulated insulin secretion, sensitivity and clearance in overweight and obese, non-diabetic humans.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/16596361",
		"year": 2006,
		"type": "study",
		"availability": "full",
		"tags": "saturated fat,fat",
		"quote": "Oral ingestion of fats with differing degrees of saturation resulted in different effects on insulin secretion and action. PUFA ingestion resulted in an absolute reduction in insulin secretion and SFA ingestion induced insulin resistance. Failure of insulin secretion to compensate for insulin resistance implies impaired beta cell function in the SFA study."
	},
	{
		"title": "Long-term low-calorie low-protein vegan diet and endurance exercise are associated with low cardiometabolic risk.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/17518696",
		"year": 2007,
		"type": "study",
		"availability": "abstract",
		"tags": "plant-based diet",
		"quote": "Long-term consumption of a low-calorie low-protein vegan diet or regular endurance exercise training is associated with low cardiometabolic risk. Moreover, our data suggest that specific components of a low-calorie low-protein vegan diet provide additional beneficial effects on blood pressure."
	},
	{
		"title": "Coconut oil consumption and cardiovascular risk factors in humans",
		"url": "https://academic.oup.com/nutritionreviews/article/74/4/267/1807413",
		"year": 2016,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "oil",
		"quote": "Overall, the weight of the evidence from intervention studies to date suggests that replacing coconut oil with cis unsaturated fats would alter blood lipid profiles in a manner consistent with a reduction in risk factors for cardiovascular disease."
	},
	{
		"title": "Relation between progression and regression of atherosclerotic left main coronary artery disease and serum cholesterol levels as assessed with serial long-term (> or =12 months) follow-up intravascular ultrasound.",
		"url": "http://circ.ahajournals.org/content/108/22/2757.long",
		"year": 2003,
		"type": "study",
		"availability": "abstract",
		"tags": "cholesterol,cardiovascular disease",
		"quote": "There is a positive linear relation between LDL cholesterol and annual changes in plaque size, with an LDL value of 75 mg/dL predicting, on average, no plaque progression. HDL cholesterol shows an inverse relation with annual changes in plaque size."
	},
	{
		"title": "Effect of ingestion of meat on plasma cholesterol of vegetarians.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/7019459",
		"year": 1981,
		"type": "study",
		"availability": "abstract",
		"tags": "cholesterol,cardiovascular disease",
		"quote": "In a controlled trial, 21 strict vegetarians were studied prospectively for eight weeks: a two-week control period of the usual vegetarian diet was followed by four weeks, during which 250 g of beef was added isocalorically to the daily vegetarian diet and then by two weeks of the control diet. Plasma high-density lipoprotein-cholesterol did not change during the study, whereas plasma total cholesterol rose significantly by 19% at the end of the meat-eating period. Systolic blood pressure (BP) increased significantly during the meat eating by 3% over control values, whereas diastolic BP showed no major changes."
	},
	{
		"title": "Optimal low-density lipoprotein is 50 to 70 mg/dl: Lower is better and physiologically normal",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/7019459",
		"year": 2004,
		"type": "meta analysis",
		"availability": "full",
		"tags": "cholesterol",
		"quote": "The normal low-density lipoprotein (LDL) cholesterol range is 50 to 70 mg/dl for native hunter-gatherers, healthy human neonates, free-living primates, and other wild mammals (all of whom do not develop atherosclerosis). Randomized trial data suggest atherosclerosis progression and coronary heart disease events are minimized when LDL is lowered to <70 mg/dl. No major safety concerns have surfaced in studies that lowered LDL to this range of 50 to 70 mg/dl. The current guidelines setting the target LDL at 100 to 115 mg/dl may lead to substantial undertreatment in high-risk individuals."
	},
	{
		"title": "A high-fat diet coordinately downregulates genes required for mitochondrial oxidative phosphorylation in skeletal muscle.",
		"url": "http://diabetes.diabetesjournals.org/content/54/7/1926.long",
		"year": 2006,
		"type": "study",
		"availability": "full",
		"tags": "diabetes,fat",
		"quote": "Combined, these results suggest a mechanism whereby HFD [high fat diet] downregulates genes necessary for OXPHOS and mitochondrial biogenesis. These changes mimic those observed in diabetes and insulin resistance and, if sustained, may result in mitochondrial dysfunction in the prediabetic/insulin-resistant state."
	},
	{
		"title": "Type of Vegetarian Diet, Body Weight, and Prevalence of Type 2 Diabetes",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2671114/",
		"year": 2009,
		"type": "study",
		"availability": "full",
		"tags": "diabetes,weight,plant-based diet",
		"quote": "The 5-unit BMI difference between vegans and nonvegetarians indicates a substantial potential of vegetarianism to protect against obesity. Increased conformity to vegetarian diets protected against risk of type 2 diabetes after lifestyle characteristics and BMI were taken into account. Pesco- and semi-vegetarian diets afforded intermediate protection."
	},
	{
		"title": "Cancer incidence in vegetarians: results from the European Prospective Investigation into Cancer and Nutrition (EPIC-Oxford).",
		"url": "http://ajcn.nutrition.org/content/89/5/1620S.long",
		"year": 2009,
		"type": "study",
		"availability": "full",
		"tags": "cancer",
		"quote": "The overall cancer incidence rates of both the vegetarians and the nonvegetarians in this study are low compared with national rates. Within the study, the incidence of all cancers combined was lower among vegetarians than among meat eaters, but the incidence of colorectal cancer was higher in vegetarians than in meat eaters."
	},
	{
		"title": "Dietary intake of meat and meat-derived heterocyclic aromatic amines and their correlation with DNA adducts in female breast tissue.",
		"url": "https://academic.oup.com/mutage/article-lookup/doi/10.1093/mutage/gen058",
		"year": 2008,
		"type": "study",
		"availability": "full",
		"tags": "cancer",
		"quote": "Total HCA [heterocyclic amines] intake (r = 0.33, P = 0.03), consumption of fried meat (r = 0.39, P = 0.01), beef (r = 0.32, P = 0.03) and processed meat (r = 0.51, P = 0.0004) were statistically significantly correlated with the level of DNA adducts [cancer biomarker] in breast tissue."
	},
	{
		"title": "Content of low density lipoprotein receptors in breast cancer tissue related to survival of patients.",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1339562/",
		"year": 1986,
		"type": "study",
		"availability": "full",
		"tags": "cancer,cholesterol",
		"quote": "The LDL receptor content showed an inverse correlation with the survival time. Analysis by a multivariate statistical method showed that the presence of axillary metastasis, content of receptors for oestrogen and LDL, diameter of the tumour, and DNA pattern were all of prognostic value with regard to patient survival."
	},
	{
		"title": "Cholesterol and breast cancer development.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/22867847",
		"year": 2012,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "cancer,cholesterol",
		"quote": "compelling evidence has been obtained in laboratory studies, and they indicate that cholesterol is capable of regulating proliferation, migration, and signaling pathways in breast cancer. In vivo studies have also indicated that plasma cholesterol levels can regulate tumor growth in mouse models. The recognition of cholesterol as a factor contributing to breast cancer development identifies cholesterol and its metabolism as novel targets for cancer therapy."
	},
	{
		"title": "Metabolically Healthy Obese and Incident Cardiovascular Disease Events Among 3.5 Million Men and Women.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/28911506",
		"year": 2017,
		"type": "study",
		"availability": "abstract",
		"tags": "weight,cardiovascular disease",
		"quote": "During a mean follow-up of 5.4 years, obese individuals with no metabolic abnormalities had a higher risk of CHD (multivariate-adjusted hazard ratio [HR]: 1.49; 95% confidence interval [CI]: 1.45 to 1.54), cerebrovascular disease (HR: 1.07; 95% CI: 1.04 to 1.11), and heart failure (HR: 1.96; 95% CI: 1.86 to 2.06) compared with normal weight individuals with 0 metabolic abnormalities"
	},
	{
		"title": "A Systematic Review and Meta-Analysis of Changes in Body Weight in Clinical Trials of Vegetarian Diets",
		"url": "http://www.sciencedirect.com/science/article/pii/S2212267214017638",
		"year": 2014,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "weight",
		"quote": "The prescription of vegetarian diets reduces mean body weight, suggesting potential value for prevention and management of weight-related conditions."
	},
	{
		"title": "Vegetarian Diets and Weight Status",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/16673753",
		"year": 2006,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "weight",
		"quote": "Vegetarian diets are associated with reduced body weight, lower incidence of certain chronic disease, and lower medical costs compared with non-vegetarian diets"
	},
	{
		"title": "The effects of a low-fat, plant-based dietary intervention on body weight, metabolism, and insulin sensitivity.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/16164885",
		"year": 2005,
		"type": "study",
		"availability": "abstract",
		"tags": "weight",
		"quote": "Adoption of a low-fat, vegan diet was associated with significant weight loss in overweight postmenopausal women, despite the absence of prescribed limits on portion size or energy intake."
	},
	{
		"title": "Changing perceptions of hunger on a high nutrient density diet",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2988700/",
		"year": 2010,
		"type": "study",
		"availability": "full",
		"tags": "weight,taste",
		"quote": "768 participants primarily living in the United States who had changed their dietary habits from a low micronutrient to a high micronutrient diet...Highly significant differences were found between the two diets in relation to all physical and emotional symptoms as well as the location of hunger. Hunger was not an unpleasant experience while on the high nutrient density diet, was well tolerated and occurred with less frequency even when meals were skipped."
	},
	{
		"title": "Oral sensitivity to oleic acid is associated with fat intake and body mass index.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/21757270",
		"year": 2011,
		"type": "study",
		"availability": "abstract",
		"tags": "taste",
		"quote": "75% (n = 38) of subjects were classified as hyposensitive to oleic acid and these subjects differed from those who were classified as hypersensitive. Hyposensitive subjects consumed significantly more energy, fat, saturated fat, fatty foods (butter, meat, dairy), had greater BMI and were less perceptive of small changes in the fat content of custard (all P < 0.05), compared to hypersensitive subjects."
	},
	{
		"title": "Reduced dietary intake of simple sugars alters perceived sweet taste intensity but not perceived pleasantness",
		"url": "http://ajcn.nutrition.org/content/103/1/50.long",
		"year": 2016,
		"type": "study",
		"availability": "full",
		"tags": "taste",
		"quote": "During the second diet month, the low-sugar group rated low-sucrose pudding samples as more intense than did the control group (significant group-by-concentration interaction, P = 0.002). During the third diet month, the low-sugar subjects rated both low and high concentrations in puddings as ∼40% sweeter than did the control group (significant effect of group, P = 0.01). A weaker effect on rated sweetness was obtained for the beverages. Rated pleasantness was not affected for either of the stimuli."
	},
	{
		"title": "Modification of Salt Taste",
		"url": "http://annals.org/aim/article-abstract/696576/modification-salt-taste",
		"year": 1983,
		"type": "study",
		"availability": "abstract",
		"tags": "taste",
		"quote": "Recent studies show that changes in dietary sodium consumption are followed by taste changes. Moderate decreases in dietary sodium of 2 months or more are followed by a decrease in the concentration of salt in food judged most pleasant."
	},
	{
		"title": "Influence of diet on the gut microbiome and implications for human health",
		"url": "https://translational-medicine.biomedcentral.com/articles/10.1186/s12967-017-1175-y",
		"year": 2017,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "cancer,cardiovascular disease",
		"quote": "Recent studies have suggested that the intestinal microbiome plays an important role in modulating risk of several chronic diseases, including inflammatory bowel disease, obesity, type 2 diabetes, cardiovascular disease, and cancer ... This review systematically evaluates current data regarding the effects of several common dietary components on intestinal microbiota. We show that consumption of particular types of food produces predictable shifts in existing host bacterial genera"
	},
	{
		"title": "Diet-induced metabolic acidosis",
		"url": "http://www.sciencedirect.com/science/article/pii/S0261561411000604",
		"year": 2011,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "plant-based diet",
		"quote": "The modern Western-type diet is deficient in fruits and vegetables and contains excessive animal products, generating the accumulation of non-metabolizable anions and a lifespan state of overlooked metabolic acidosis ... Even a very mild degree of metabolic acidosis induces skeletal muscle resistance to the insulin action and dietary acid load may be an important variable in predicting the metabolic abnormalities and the cardiovascular risk of the general population, the overweight and obese persons, and other patient populations including diabetes and chronic kidney failure"
	},
	{
		"title": "Consumption of Saturated Fat Impairs the Anti-Inflammatory Properties of High-Density Lipoproteins and Endothelial Function",
		"url": "http://www.onlinejacc.org/content/48/4/715",
		"year": 2006,
		"type": "study",
		"availability": "full",
		"tags": "saturated fat,fat",
		"quote": "Consumption of a meal containing saturated fat reduced the antiinflammatory potential of HDL and impaired arterial endothelial function, whereas the antiinflammatory potential of HDL improved after consumption of polyunsaturated fat. These results suggest that the fatty acid composition of a meal influences the antiinflammatory potential of HDL and endothelial function, both key factors in atherogenesis."
	},
	{
		"title": "Chronic inflammation in fat plays a crucial role in the development of obesity-related insulin resistance",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC296998/",
		"year": 2003,
		"type": "study",
		"availability": "full",
		"tags": "weight,fat,inflammation",
		"quote": "These data [of mice models] suggest that macrophages in WAT [White adipose tissue] play an active role in morbid obesity and that macrophage-related inflammatory activities may contribute to the pathogenesis of obesity-induced insulin resistance. We propose that obesity-related insulin resistance is, at least in part, a chronic inflammatory disease initiated in adipose tissue."
	},
	{
		"title": "A two-year randomized weight loss trial comparing a vegan diet to a more moderate low-fat diet.",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2988700/",
		"year": 2007,
		"type": "study",
		"availability": "abstract",
		"tags": "weight",
		"quote": "Individuals in the vegan group lost more weight than those in the NCEP group at 1 year [-4.9 (-0.5, -8.0) kg vs. -1.8 (0.8, -4.3); p < 0.05] and at 2 years [-3.1 (0.0, -6.0) kg vs. -0.8 (3.1, -4.2) kg; p < 0.05]. "
	},
	{
		"title": "Everything in Moderation - Dietary Diversity and Quality, Central Obesity and Risk of Diabetes",
		"url": "http://journals.plos.org/plosone/article?id=10.1371/journal.pone.0141341",
		"year": 2015,
		"type": "study",
		"availability": "full",
		"tags": "weight,diabetes,plant-based diet",
		"quote": "Our findings provide little evidence for benefits of diet diversity for either abdominal obesity or diabetes. Greater dissimilarity among foods was actually associated with gain in WC. These results do not support the notion that “eating everything in moderation” leads to greater diet quality or better metabolic health"
	},
	{
		"title": "The Health Advantage of a Vegan Diet: Exploring the Gut Microbiota Connection",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4245565/",
		"year": 2014,
		"type": "meta analysis",
		"availability": "full",
		"tags": "plant-based diet,gut",
		"quote": "The vegan gut profile appears to be unique in several characteristics, including a reduced abundance of pathobionts and a greater abundance of protective species. Reduced levels of inflammation may be the key feature linking the vegan gut microbiota with protective health effects. However, it is still unclear whether a therapeutic vegan diet can be prescribed to alter the gut microflora for long-term health benefits."
	},
	{
		"title": "Comparative metabolomics in vegans and omnivores reveal constraints on diet-dependent gut microbiota metabolite production",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4583329/",
		"year": 2016,
		"type": "study",
		"availability": "full",
		"tags": "gut",
		"quote": "Plasma metabolome of vegans differed markedly from omnivores but the gut microbiota was surprisingly similar. Unlike prior studies of individuals living in agrarian societies, higher consumption of fermentable substrate in vegans was not associated with higher levels of faecal short chain fatty acids, a finding confirmed in a 10-day controlled feeding experiment. Similarly, the proportion of vegans capable of producing equol, a soy-based gut microbiota metabolite, was less than that was reported in Asian societies despite the high consumption of soy-based products."
	},
	{
		"title": "A low-fat vegan diet and a conventional diabetes diet in the treatment of type 2 diabetes: a randomized, controlled, 74-wk clinical trial",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2677007/",
		"year": 2009,
		"type": "study",
		"availability": "full",
		"tags": "plant-based diet",
		"quote": "Both diets were associated with sustained reductions in weight and plasma lipid concentrations. In an analysis controlling for medication changes, a low-fat vegan diet appeared to improve glycemia and plasma lipids more than did conventional diabetes diet recommendations. Whether the observed differences provide clinical benefit for the macro- or microvascular complications of diabetes remains to be established. "
	},
	{
		"title": "High compliance with dietary recommendations in a cohort of meat eaters, fish eaters, vegetarians, and vegans: results from the European Prospective Investigation into Cancer and Nutrition–Oxford study",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4844163/",
		"year": 2016,
		"type": "meta analysis",
		"availability": "full",
		"tags": "plant-based diet",
		"quote": "Highly significant differences were found in estimated nutrient intakes between meat eaters and vegans, with fish eaters and vegetarians usually having intermediate values. Meat eaters had the highest energy intakes, followed by fish eaters and vegetarians, whereas vegans had the lowest intakes. Vegans had the highest intakes of polyunsaturated fatty acids, dietary fiber, vitamins C and E, folate, magnesium, iron, and copper. Meat eaters had the highest intake of saturated fatty acids, protein, vitamin B2, vitamin B12, vitamin D, zinc, and iodine. Fish eaters had the highest intakes of calcium and selenium. ... The results suggested a high prevalence of inadequacy for dietary vitamin B12 and iodine in vegans."
	},
	{
		"title": "Perceived protein needs and measured protein intake in collegiate male athletes: an observational study",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3133534/",
		"year": 2011,
		"type": "study",
		"availability": "full",
		"tags": "protein",
		"quote": "Male collegiate athletes recognize that their protein needs are higher than that of the general population and consume significantly more protein than recommended in the RDI. However, it also appears that athletes are not aware of objective recommendations for protein intake and may perceive their needs to be excessively high."
	},
	{
		"title": "A review of issues of dietary protein intake in humans.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/16779921",
		"year": 2006,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "protein",
		"quote": "High protein diets on the other hand advocate excessive levels of protein intake on the order of 200 to 400 g/d, which can equate to levels of approximately 5 g x kg(-1) x d(-1), which may exceed the liver's capacity to convert excess nitrogen to urea. Dangers of excessive protein, defined as when protein constitutes > 35% of total energy intake, include hyperaminoacidemia, hyperammonemia, hyperinsulinemia nausea, diarrhea, and even death (the \"rabbit starvation syndrome\"). ... suggested maximum protein intake based on bodily needs, weight control evidence, and avoiding protein toxicity would be approximately of 25% of energy requirements"
	},
	{
		"title": "A high-protein diet for reducing body fat: mechanisms and possible caveats",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4258944/",
		"year": 2014,
		"type": "meta analysis",
		"availability": "full",
		"tags": "protein",
		"quote": "A high intake of branched-chain amino acids in combination with a western diet might exacerbate the development of metabolic disease. A diet high in protein can also pose a significant acid load to the kidneys. Finally, when energy demand is low, excess protein can be converted to glucose (via gluconeogenesis) or ketone bodies and contribute to a positive energy balance, which is undesirable if weight loss is the goal."
	},
	{
		"title": "Adverse Effects Associated with Protein Intake above the Recommended Dietary Allowance for Adults",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4045293/",
		"year": 2013,
		"type": "meta analysis",
		"availability": "full",
		"tags": "protein",
		"quote": "The findings of the present study suggest that there is currently no reasonable scientific basis in the literature to recommend protein consumption above the current RDA (high protein diet) for healthy adults due to its potential disease risks"
	},
	{
		"title": "A multicenter randomized controlled trial of a plant-based nutrition program to reduce body weight and cardiovascular risk in the corporate setting: the GEICO study.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/23695207",
		"year": 2013,
		"type": "study",
		"availability": "abstract",
		"tags": "weight",
		"quote": "An 18-week dietary intervention using a low-fat plant-based diet in a corporate setting improves body weight, plasma lipids, and, in individuals with diabetes, glycemic control."
	},
	{
		"title": "A Two-Year Randomized Weight Loss Trial Comparing a Vegan Diet to a More Moderate Low-Fat Diet",
		"url": "http://onlinelibrary.wiley.com/doi/10.1038/oby.2007.270/full",
		"year": 2007,
		"type": "study",
		"availability": "full",
		"tags": "weight",
		"quote": "Individuals in the vegan group lost more weight than those in the NCEP group at 1 year [−4.9 (−0.5, −8.0) kg vs. −1.8 (0.8, −4.3); p < 0.05] and at 2 years [−3.1 (0.0, −6.0) kg vs. −0.8 (3.1, −4.2) kg; p < 0.05]."
	},
	{
		"title": "Dietary Fiber and Bacterial SCFA Enhance Oral Tolerance and Protect against Food Allergy through Diverse Cellular Pathways",
		"url": "http://www.cell.com/cell-reports/fulltext/S2211-1247(16)30630-1?_returnURL=http%3A%2F%2Flinkinghub.elsevier.com%2Fretrieve%2Fpii%2FS2211124716306301%3Fshowall%3Dtrue",
		"year": 2014,
		"type": "study",
		"availability": "full",
		"tags": "allergy,fiber",
		"quote": "Dietary elements, including fiber and vitamin A, therefore regulate numerous protective pathways in the gastrointestinal tract [of mice], necessary for immune non-responsiveness to food antigens."
	},
	{
		"title": "Effects of Fruit and Vegetable Consumption on Risk of Asthma, Wheezing and Immune Responses: A Systematic Review and Meta-Analysis",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5409680/",
		"year": 2017,
		"type": "meta analysis",
		"availability": "full",
		"tags": "allergy",
		"quote": "Most of the studies (n = 30) reported beneficial associations of fruit and vegetable consumption with risk of asthma and/or respiratory function, while eight studies found no significant relationship. Some studies (n = 20) reported mixed results, as they found a negative association between fruit only or vegetable only, and asthma. In addition, the meta-analyses in both adults and children showed inverse associations between fruit intake and risk of prevalent wheeze and asthma severity (p < 0.05). Likewise, vegetable intake was negatively associated with risk of prevalent asthma (p < 0.05). Seven studies examined immune responses in relation to fruit and vegetable intake in asthma, with n = 6 showing a protective effect against either systemic or airway inflammation. "
	},
	{
		"title": "Multiple Sclerosis and Nutrition",
		"url": "https://jamanetwork.com/journals/jamaneurology/article-abstract/573287",
		"year": 1974,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "multiple sclerosis",
		"quote": "Prevalence of MS in many countries was correlated with average daily per capita consumption of fats and oils, protein, and calories, including calories of animal origin. Of these dietary factors, only calories of animal origin and fats and oils correlated significantly with MS prevalence. When the latter two were combined (animal-fats), a significant correlation with MS prevalence of.70 resulted, suggesting that increased consumption of animal-fat may be associated with MS."
	},
	{
		"title": "Nutrition Facts in Multiple Sclerosis",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4342365/",
		"year": 2015,
		"type": "meta analysis",
		"availability": "full",
		"tags": "multiple sclerosis",
		"quote": "Here we show that dietary factors and lifestyle may exacerbate or ameliorate MS symptoms by modulating the inflammatory status ... What increases inflammation are hypercaloric Western-style diets, characterized by high salt, animal fat, red meat, sugar-sweetened drinks, fried food, low fiber, and lack of physical exercise. The persistence of this type of diet upregulates the metabolism of human cells toward biosynthetic pathways including those of proinflammatory molecules and also leads to a dysbiotic gut microbiota, alteration of intestinal immunity, and low-grade systemic inflammation. Conversely, exercise and low-calorie diets based on the assumption of vegetables, fruit, legumes, fish, prebiotics, and probiotics act on nuclear receptors and enzymes that upregulate oxidative metabolism, downregulate the synthesis of proinflammatory molecules, and restore or maintain a healthy symbiotic gut microbiota."
	},
	{
		"title": "Complementary and alternative medicine for the treatment of multiple sclerosis",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2901236/",
		"year": 2008,
		"type": "meta analysis",
		"availability": "full",
		"tags": "multiple sclerosis",
		"quote": "Surveys suggest that up to 70% of people with MS have tried one or more CAM treatment for their MS ... The most promising among CAM therapies that warrant further investigation are a low-fat diet, omega-3 fatty acids, lipoic acid and vitamin D supplementation as potential anti-inflammatory and neuroprotective agents"
	},
	{
		"title": "Milk Intake and Total Dairy Consumption: Associations with Early Menarche in NHANES 1999-2004",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2530923/",
		"year": 2011,
		"type": "study",
		"availability": "full",
		"tags": "puberty,milk",
		"quote": "There is some evidence that greater milk intake is associated with an increased risk of early menarche, or a lower age at menarche."
	},
	{
		"title": "Percent Body Fat at Age 5 Predicts Earlier Pubertal Development Among Girls at Age 9",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2530923/",
		"year": 2008,
		"type": "study",
		"availability": "full",
		"tags": "puberty,weight",
		"quote": "Girls with higher weight status in early childhood were more likely to exhibit earlier pubertal development relative to peers at 9 years, indicating that weight status preceded pubertal timing in girls."
	},
	{
		"title": "Top Trends in Prepared Foods 2017: Exploring trends in meat, fish and seafood; pasta, noodles and rice; prepared meals; savory deli food; soup; and meat substitutes",
		"url": "https://www.reportbuyer.com/product/4959853/top-trends-in-prepared-foods-2017-exploring-trends-in-meat-fish-and-seafood-pasta-noodles-and-rice-prepared-meals-savory-deli-food-soup-and-meat-substitutes.html",
		"year": 2017,
		"type": "research report",
		"availability": "full",
		"tags": "consumer trends",
		"quote": "Consumers' diets are diverse, and while most claim not to follow a specific diet, there is a gradual shift occurring in response to health trends. Interestingly, 44% of consumers in Germany follow a low-meat diet, which is a significant increase from 2014 (26%). Similarly, 6% of US consumers now claim to be vegan, up from just 1% in 2014."
	},
	{
		"title": "There are three and half times as many vegans as there were in 2006, making it the fastest growing lifestyle movement",
		"url": "https://www.vegansociety.com/whats-new/news/find-out-how-many-vegans-are-great-britain",
		"year": 2016,
		"type": "article",
		"availability": "full",
		"tags": "consumer trends",
		"quote": "At least 542,000 people in Britain are now following a vegan diet and never consume any animal products including meat, fish, milk, cheese, eggs and honey. This is a whopping increase since the last estimate of 150,000 ten years ago, making veganism one of Britain’s fastest growing lifestyle movements."
	},
	{
		"title": "2017 Global Nutrition Report",
		"url": "http://www.globalnutritionreport.org/the-report/",
		"pdf": "https://www.globalnutritionreport.org/files/2017/11/Report_2017.pdf",
		"year": 2017,
		"type": "research report",
		"availability": "full",
		"tags": "environment,diet",
		"quote": "1. Good nutrition can drive greater environmental sustainability. Agriculture and food production is the backbone of our diets and nutrition. Food production uses 70% of the world’s freshwater supply and 38% of the world’s land. Current agriculture practices produce 20% of all greenhouse gas emissions, and livestock uses 70% of agricultural land. Eating better is necessary to ensure that food production systems are more sustainable. 2. Good nutrition is infrastructure for economic development. ... 3. Good nutrition means less burden on health systems ... 4. Good nutrition supports equity and inclusion ... 5. Good nutrition and improved food security enhances peace and stability"
	},
	{
		"title": "Meat Substitutes Market by Type (Tofu & Tofu Ingredients, Tempeh, Textured Vegetable Protein, Seitan, Quorn), Source (Soy-based, Wheat-based, Mycoprotein), Category (Frozen, Refrigerated), and Region - Global Forecast to 2022",
		"url": "https://www.marketsandmarkets.com/Market-Reports/meat-substitutes-market-979.html",
		"year": 2016,
		"type": "research report",
		"availability": "abstract",
		"tags": "consumer trends",
		"quote": "The market for meat substitutes was valued at USD 3.81 Billion in 2015, and is projected to grow at a CAGR of 6.6% from 2016. The rise in trend of vegan diet among consumers, due to the growing awareness on health effects of heavy meat consumption and meat adulteration, and its significant impact on the food industry retail chain as ingredients in convenience food, ready-to-cook foods, and ready-to-eat foods, have boosted the demand for meat substitutes across the globe."
	},
	{
		"title": "Meat-free and Free-from Foods - UK - September 2013",
		"url": "http://www.mintel.com/press-centre/food-and-drink/number-of-global-vegetarian-food-and-drink-product-launches-doubles-between-2009-and-2013",
		"pdf": "http://store.mintel.com/meat-free-and-free-from-foods-uk-september-2013",
		"year": 2013,
		"type": "research report",
		"availability": "abstract",
		"tags": "consumer trends",
		"quote": "12% of global food and drink products launched in 2013 carried a vegetarian claim, up from 6% in 2009. "
	},
	{
		"title": "Global Markets for Milk Alternatives",
		"url": "https://www.bccresearch.com/market-research/food-and-beverage/milk-alternatives-markets-report-fod071a.html",
		"year": 2016,
		"type": "research report",
		"availability": "abstract",
		"tags": "consumer trends,milk",
		"quote": "The global market for milk alternatives reached $5.8 billion in 2014 and should reach nearly $10.9 billion by 2019, with a compound annual growth rate (CAGR) of 13.3% through 2019. The soy milk category of this market reached $4.4 billion in 2014 and should reach nearly $8.0 billion by 2019, a CAGR of 12.5%. Almond milk reached $886.8 million in 2014 and should reach $1.8 billion by 2019, a CAGR of l15.8%"
	},
	{
		"title": "Effects of Environmental Endocrine Disruptors on Pubertal Development",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3065309/",
		"year": 2011,
		"type": "meta analysis",
		"availability": "full",
		"tags": "puberty,milk",
		"quote": "[Dioxins] may be transferred to humans from animal meat or milk ... To date, various EDs have been shown to exert unwanted effects on pubertal development. It is possible that there are numerous other chemicals with potential harmful effects on pubertal development. Future population-based studies are warranted for further investigation."
	},
	{
		"title": "Lupus erythematosus and nutrition: a review of the literature.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/11070144",
		"year": 2000,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "lupus",
		"quote": "Aggravating substances appear to include excess calories, excess protein, high fat (especially saturated and omega-6 polyunsaturated fatty acids), zinc, iron, and L-canavanine found in alfalfa tablets. Possible beneficial dietary compounds include vitamin E, vitamin A (beta-carotene), selenium, fish oils (omega-3 polyunsaturated fatty acids), evening primrose oil, flaxseed, a plant herb (Tripterygium wilfordii), dehydroepiandrosterone, and calcium plus vitamin D (if taking corticosteroids) ... No large-scale studies have been performed with LE patients to substantiate the benefit, if any, of these individual dietary interventions"
	},
	{
		"title": "Effect of vegetarian diet on systemic lupus erythematosus.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/1349403",
		"year": 1992,
		"type": "study",
		"tags": "lupus",
		"availability": "paywall"
	},
	{
		"title": "Apigenin, a non-mutagenic dietary flavonoid, suppresses lupus by inhibiting autoantigen presentation for expansion of autoreactive Th1 and Th17 cells",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2688212/",
		"year": 2009,
		"type": "study",
		"availability": "full",
		"tags": "lupus",
		"quote": "Apigenin therapy of SNF1 mice with established lupus suppressed serum levels of pathogenic autoantibodies to nuclear antigens up to 97% and markedly delayed development of severe glomerulonephritis"
	},
	{
		"title": "Fruit and vegetable consumption and mortality from all causes, cardiovascular disease, and cancer: systematic review and dose-response meta-analysis of prospective cohort studies",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4115152/",
		"year": 2014,
		"type": "meta analysis",
		"availability": "full",
		"tags": "plant-based diet,fruit,veges",
		"quote": "Higher consumption of fruit and vegetables was significantly associated with a lower risk of all cause mortality. Pooled hazard ratios of all cause mortality were 0.95 (95% confidence interval 0.92 to 0.98) for an increment of one serving a day of fruit and vegetables (P=0.001), 0.94 (0.90 to 0.98) for fruit (P=0.002), and 0.95 (0.92 to 0.99) for vegetables (P=0.006). There was a threshold around five servings of fruit and vegetables a day, after which the risk of all cause mortality did not reduce further. A significant inverse association was observed for cardiovascular mortality (hazard ratio for each additional serving a day of fruit and vegetables 0.96, 95% confidence interval 0.92 to 0.99), while higher consumption of fruit and vegetables was not appreciably associated with risk of cancer mortality."
	},
	{
		"title": "Effect of fruit restriction on glycemic control in patients with type 2 diabetes – a randomized trial",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3599615/",
		"year": 2013,
		"type": "study",
		"availability": "full",
		"tags": "diabetes,fruit",
		"quote": "A recommendation to reduce fruit intake as part of standard medical nutrition therapy in overweight patients with newly diagnosed type 2 diabetes resulted in eating less fruit. It had however no effect on HbA1c, weight loss or waist circumference. We recommend that the intake of fruit should not be restricted in patients with type 2 diabetes"
	},
	{
		"title": "The Healthy Farmland Diet: How Growing Less Corn Would Improve Our Health and Help America’s Heartland (2013)",
		"url": "http://www.ucsusa.org/food_and_agriculture/solutions/expand-healthy-food-access/the-healthy-farmland-diet.html",
		"pdf": "http://www.ucsusa.org/sites/default/files/legacy/assets/documents/food_and_agriculture/healthy-farmland-diet.pdf",
		"year": 2015,
		"type": "research report",
		"availability": "full",
		"tags": "plant-based diet,meat production,antibiotic resistance,pollution",
		"quote": "Our analysis finds that transitioning the American diet to one that includes less processed food and meat, and more fruits and vegetables, would significantly shift today's corn- and soybean-dominated farm landscape to one that is more diversified. In turn, a landscape that produces a healthier mix of crops and livestock for local and regional markets can have positive effects—not only in improved nutrition and health for consumers but also in the form of significant benefits for the environment and farm country's local economies. ... Together, cereal grains and oilseeds represent 59 percent of U.S. crop acreage while vegetables, fruits, and nuts account for only 2 percent. ... This distribution of cropland is incentivized by farm policies that provide subsidies forfarmers to grow select nonperishable 'commodity' crops e.g., corn and soybeans. Moreover, farmers who receive such subsidies are prohibited from planting any acreage with fruits and vegetables (unless certain highly prescribed conditions are met). In addition, the insurance program administered and subsidized by the U.S. Department of Agriculture (USDA) is oriented toward farmers who grow a handful of subsidized commodity crops, often leaving many fruit and vegetable farmers (particularly those growing a variety of crops) without access to adequate insurance and thus poorly positioned to obtain needed credit ... Our analysis found that if Americans consumed just one additional serving of fruits or vegetables each day, we would prevent 30,000 deaths from coronary heart disease and stroke annually and save $5 billion in national health care expenditures; if Americans went a step further and ate enough fruits and vegetables to fully meet federal dietary guidelines, we would prevent 127,000 such deaths each year and save $17 billion in medical costs."
	},
	{
		"title": "Atherosclerosis and disc degeneration/low-back pain--a systematic review.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/19328027",
		"year": 2009,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "back pain,cardiovascular disease",
		"quote": "Post-mortem studies showed an association between atheromatous lesions in the aorta and DD [disk degeneration], as well as between occluded lumbar arteries and life-time LBP [low back pain]. In clinical studies, aortic calcification was associated with LBP, and stenosis of lumbar arteries was associated with both DD and LBP. In epidemiological studies, smoking and high serum cholesterol levels were found to have the most consistent associations with DD and LBP."
	},
	{
		"title": "Disparities in State-Specific Adult Fruit and Vegetable Consumption — United States, 2015",
		"url": "https://www.cdc.gov/mmwr/volumes/66/wr/mm6645a1.htm?s_cid=mm6645a1_w",
		"year": 2015,
		"type": "study",
		"availability": "full",
		"tags": "plant-based diet",
		"quote": "Overall, 12.2% of adults met fruit recommendations ranging from 7.3% in West Virginia to 15.5% in DC, and 9.3% met vegetable recommendations, ranging from 5.8% in West Virginia to 12.0% in Alaska. Intake was low across all socioeconomic groups."
	},
	{
		"title": "Fruit and vegetable consumption and all-cause mortality: evidence from a large Australian cohort study",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3599615/",
		"year": 2016,
		"type": "study",
		"availability": "full",
		"tags": "plant-based diet,fruit,veges",
		"quote": "In the fully adjusted models, increasing consumption of fruit and vegetables combined was associated with reductions in all-cause mortality, with the highest risk reduction seen up to 7 serves/day or more of fruit and vegetables (P for trend = 0.002, hazard ratio for highest versus lowest consumption quartile: 0.90; 95 % confidence interval: 0.84, 0.97). Separate consumption of fruit and vegetables, as well as consumption of raw or cooked vegetables, were associated with a reduced risk of all-cause mortality in the crude and minimally adjusted models (all P for trend <0.05). With the exception of raw vegetables, these associations remained significant in the fully adjusted models (all P for trend <0.05). Age and sex were significant effect modifiers of the association between fruit and vegetable consumption and all-cause mortality."
	},
	{
		"title": "Effect of a very-high-fiber vegetable, fruit, and nut diet on serum lipids and colonic function.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/11288049",
		"year": 2001,
		"type": "study",
		"availability": "abstract",
		"tags": "plant-based diet,fruit,fiber",
		"quote": "Compared with the starch-based and low-fat diets, the high-fiber vegetable diet resulted in the largest reduction in low-density lipoprotein (LDL) cholesterol (33% +/- 4%, P <.001) and the greatest fecal bile acid output (1.13 +/- 0.30 g/d, P =.002), fecal bulk (906 +/- 130 g/d, P <.001), and fecal short-chain fatty acid outputs (78 +/- 13 mmol/d, P <.001). Nevertheless, due to the increase in fecal bulk, the actual concentrations of fecal bile acids were lowest on the vegetable diet (1.2 mg/g wet weight, P =.002). Maximum lipid reductions occurred within 1 week. Urinary mevalonic acid excretion increased (P =.036) on the high-vegetable diet reflecting large fecal steroid losses. We conclude that very high-vegetable fiber intakes reduce risk factors for cardiovascular disease and possibly colon cancer. Vegetable and fruit fibers therefore warrant further detailed investigation."
	},
	{
		"title": "Association of mediterranean diet with mild cognitive impairment and Alzheimer's disease: a systematic review and meta-analysis.",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3946820/",
		"year": 2014,
		"type": "meta analysis",
		"availability": "full",
		"tags": "cognition",
		"quote": "While the overall number of studies is small, pooled results suggest that a higher adherence to the MeDi is associated with a reduced risk of developing MCI and AD, and a reduced risk of progressing from MCI to AD. Further prospective-cohort studies with longer follow-up and randomized controlled trials are warranted to consolidate the evidence."
	},
	{
		"title": "Brain foods: the effects of nutrients on brain function",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2805706/",
		"year": 2010,
		"type": "meta analysis",
		"availability": "full",
		"tags": "cognition",
		"quote": "We now know that particular nutrients influence cognition by acting on molecular systems or cellular processes that are vital for maintaining cognitive function. This raises the exciting possibility that dietary manipulations are a viable strategy for enhancing cognitive abilities and protecting the brain from damage, promoting repair and counteracting the effects of aging"
	},
	{
		"title": "Neuroprotective Effect of Natural Products Against Alzheimer’s Disease",
		"url": "https://link.springer.com/article/10.1007%2Fs11064-012-0799-9",
		"year": 2012,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "cognition",
		"quote": "Accumulated evidence suggests that naturally occurring phyto-compounds, such as polyphenolic antioxidants found in fruits, vegetables, herbs and nuts, may potentially hinder neurodegeneration, and improve memory and cognitive function. ... The neuroprotective effects of various naturally occurring compounds in AD is evaluating in this review."
	},
	{
		"title": "A possible role for lutein and zeaxanthin in cognitive function in the elderly",
		"url": "http://ajcn.nutrition.org/content/96/5/1161S.long",
		"year": 2012,
		"type": "meta analysis",
		"availability": "full",
		"tags": "cognition,phytochemicals",
		"quote": "Oxidative damage and inflammation have been implicated in cognitive decline in the elderly. Epidemiologic evidence to date suggests that dietary carotenoids may be beneficial in cognitive health. ... Our cross-sectional and intervention studies find that increased xanthophyll status is related to better cognitive performance in the elderly. "
	},
	{
		"title": "Carotenoids and flavonoids contribute to nutritional protection against skin damage from sunlight.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/17914160",
		"year": 2007,
		"type": "study",
		"availability": "abstract",
		"tags": "skin,phytochemicals",
		"quote": "Plant constituents such as carotenoids and flavonoids are involved in protection against excess light in plants and contribute to the prevention of UV damage in humans. As micronutrients, they are ingested with the diet and are distributed into light-exposed tissues, such as skin or the eye where they provide systemic photoprotection. beta-Carotene and lycopene prevent UV-induced erythema formation. Likewise, dietary flavanols exhibit photoprotection. After about 10-12 weeks of dietary intervention, a decrease in the sensitivity toward UV-induced erythema was observed in volunteers. "
	},
	{
		"title": "Dietary Flavonoid Intake and Smoking-Related Cancer Risk: A Meta-Analysis",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3777962/",
		"year": 2013,
		"type": "meta analysis",
		"availability": "full",
		"tags": "phytochemicals",
		"quote": "The protective effects of flavonoids on smoking-related cancer risk varied across studies, but the overall results indicated that intake of dietary flavonoids, especially flavonols, was inversely associated with smoking-related cancer risk. The protective effects of flavonoids on smoking-related cancer risk were more prominent in smokers."
	},
	{
		"title": "Dietary Intake of Carotenoids and Their Antioxidant and Anti-Inflammatory Effects in Cardiovascular Care",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3893834/",
		"year": 2013,
		"type": "meta analysis",
		"availability": "full",
		"tags": "phytochemicals,cardiovascular disease",
		"quote": "Despite the contradictions, there are many data supporting the anti-inflammatory action of carotenoids and their protective effect on cardiovascular events. The unfavourable findings may arise from the use of synthetic molecules slightly different from natural ones or by the competition between the plasma concentrations of carotenoids synthetically derived and of those normally taken with foods. The current data are promising, although further studies and a better standardization of methods are needed to obtain clearer results."
	},
	{
		"title": "Anti-inflammatory properties of edible mushrooms: A review.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/29146352",
		"year": 2018,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "phytochemicals,mushrooms",
		"quote": "Mushrooms are rich in anti-inflammatory components, such as polysaccharides, phenolic and indolic compounds, mycosteroids, fatty acids, carotenoids, vitamins, and biometals. Metabolites from mushrooms of the Basidiomycota taxon possess antioxidant, anticancer, and most significantly, anti-inflammatory properties. Recent reports indicate that edible mushroom extracts exhibit favourable therapeutic and health-promoting benefits, particularly in relation to diseases associated with inflammation. In all certainty, edible mushrooms can be referred to as a \"superfood\" and are recommended as a valuable constituent of the daily diet."
	},
	{
		"title": "Carotenoids as Potential Antioxidant Agents in Stroke Prevention: A Systematic Review",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5625359/",
		"pdf": "https://www.cambridge.org/core/services/aop-cambridge-core/content/view/954A324D3C1B8EE5B2BE2FD07C60112F/S000711451300278Xa.pdf/flavonoid_intake_and_risk_of_cvd_a_systematic_review_and_metaanalysis_of_prospective_cohort_studies.pdf",
		"year": 2014,
		"type": "meta analysis",
		"availability": "full",
		"tags": "phytochemicals,cardiovascular disease",
		"quote": "Recent studies indicated that high dietary intake of six main carotenoids (i.e., lycopene, <- and®-carotene, lutein, zeaxanthin, and astaxanthin) was associated with reduced risk of stroke and other cardiovascular outcomes. However, the main mechanism of the action of these nutrients was not identified, and multiple mechanisms except antioxidant activity were suggested to be involved in the observed beneficial effects. The dietary intake of six major carotenoids should be promoted as this may have a substantial positive effect on stroke prevention and stroke mortality reduction."
	},
	{
		"title": "Flavonoid intake and risk of CVD: a systematic review and meta-analysis of prospective cohort studies",
		"url": "https://www.cambridge.org/core/journals/british-journal-of-nutrition/article/flavonoid-intake-and-risk-of-cvd-a-systematic-review-and-meta-analysis-of-prospective-cohort-studies/954A324D3C1B8EE5B2BE2FD07C60112F",
		"year": 2017,
		"type": "meta analysis",
		"availability": "full",
		"tags": "phytochemicals,cardiovascular disease",
		"quote": "The intakes of anthocyanidins (RR 0·89, 95 % CI 0·83, 0·96), proanthocyanidins (RR 0·90, 95 % CI 0·82, 0·98), flavones (RR 0·88, 95 % CI 0·82, 0·96), flavanones (RR 0·88, 95 % CI 0·82, 0·96) and flavan-3-ols (RR 0·87, 95 % CI 0·80, 0·95) were inversely associated with the risk of CVD when comparing the highest and lowest categories of intake. A similar association was observed for flavonol intake and CVD risk. Sensitivity and subgroup analyses further supported this association. The summary RR for CVD for every 10 mg/d increment in flavonol intake was 0·95 (95 % CI 0·91, 0·99). The present systematic review suggests that the dietary intakes of six classes of flavonoids, namely flavonols, anthocyanidins, proanthocyanidins, flavones, flavanones and flavan-3-ols, significantly decrease the risk of CVD."
	},
	{
		"title": "Flavonoid compounds: a review of anticancer properties and interactions with cis-diamminedichloroplatinum(II)",
		"url": "https://www.cambridge.org/core/journals/british-journal-of-nutrition/article/flavonoid-intake-and-risk-of-cvd-a-systematic-review-and-meta-analysis-of-prospective-cohort-studies/954A324D3C1B8EE5B2BE2FD07C60112F",
		"year": 2004,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "phytochemicals,cancer",
		"quote": "Flavonoid compounds, especially quercetin and genistein, have antitumor activity. These compounds are cytotoxic to cancer cells but have no or insignificant activity in normal cells. ... cis-DDP (cis-diamminedichloroplatinum(II)) is one of the most effective drugs used for chemotherapy, but its actions are limited by many side effects. Beneficial synergistic effects of flavonoids (e.g., quercetin, genistein, butein, tannic acid) and cis-DDP were found in cis-DDP-sensitive and resistant cancer cells that resulted in a lower toxicity for cis-DDP. "
	},
	{
		"title": "Relative impact of flavonoid composition, dose and structure on vascular function: A systematic review of randomised controlled trials of flavonoid-rich food products",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/22996837",
		"year": 2012,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "phytochemicals,cardiovascular disease",
		"quote": "Meta-analyses of combined flavonoid subclasses showed significant improvements in FMD [endothelial/vein/blood flow function] (chronic, 0.73% (0.17, 1.30) 14 RCTs; acute, 2.33% (1.58, 3.08) 18 RCTs) and blood pressures (systolic, -1.46 mmHg (-2.38, -0.53) 63 RCTs; diastolic, -1.25 mmHg (-1.82, -0.67) 63 RCTs). Similar benefits were observed for the flavan-3-ol, catechol flavonoids (catechins, quercetin, cyanidin etc.), procyanidins, epicatechin and catechin subgroups. ... The present analysis suggests that flavonoid bioactivity does not follow a classical linear dose-response association and this may have important biological implications."
	},
	{
		"title": "Quercetin, Inflammation and Immunity",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4808895/",
		"year": 2016,
		"type": "meta analysis",
		"availability": "full",
		"tags": "phytochemicals",
		"quote": "In vitro and some animal models have shown that quercetin, a polyphenol derived from plants, has a wide range of biological actions including anti-carcinogenic, anti-inflammatory and antiviral activities; as well as attenuating lipid peroxidation, platelet aggregation and capillary permeability. ... Nevertheless, further studies are needed to better characterize the mechanisms of action underlying the beneficial effects of quercetin on inflammation and immunity."
	},
	{
		"title": "Chemistry and Biological Activities of Flavonoids: An Overview",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3891543/",
		"year": 2013,
		"type": "meta analysis",
		"availability": "full",
		"tags": "phytochemicals",
		"quote": "Many flavonoids are shown to have antioxidative activity, free radical scavenging capacity, coronary heart disease prevention, hepatoprotective, anti-inflammatory, and anticancer activities, while some flavonoids exhibit potential antiviral activities. In plant systems, flavonoids help in combating oxidative stress and act as growth regulators."
	},
	{
		"title": "The effects of flavonoid and other polyphenol consumption on cognitive performance: A systematic research review of human experimental and epidemiological studies",
		"url": "https://content.iospress.com/articles/nutrition-and-aging/nua002",
		"pdf": "https://content.iospress.com/download/nutrition-and-aging/nua002?id=nutrition-and-aging%2Fnua002",
		"year": 2012,
		"type": "meta analysis",
		"availability": "full",
		"tags": "phytochemicals,cognition",
		"quote": "Overall, 16 studies reported cognitive benefits following polyphenol consumption. Evidence suggests that consuming additional polyphenols in the diet can lead to cognitive benefits, however, the observed effects were small. Declarative memory and particularly spatial memory appear most sensitive to polyphenol consumption and effects may differ depending on polyphenol source. Polyphenol berry fruit juice consumption was most beneficial for immediate verbal memory, whereas isoflavone based interventions were associated with significant improvements for delayed spatial memory and executive function. Comparison between studies was hampered by methodological inconsistencies. Hence, there was no clear evidence for an association between cognitive outcomes and polyphenol dose response, duration of intervention, or population studied. In conclusion, however, the findings do imply that polyphenol consumption has potential to benefit cognition both acutely and chronically."
	},
	{
		"title": "Cancer preventive effects of flavonoids--a review.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/12224601",
		"year": 2002,
		"type": "meta analysis",
		"availability": "full",
		"tags": "phytochemicals,cancer",
		"quote": " Many phytochemicals have been shown to be biologically active and they may interact to protect against cancer. In recent years, experimental studies have provided growing evidence for the beneficial action of flavonoids on multiple cancer-related biological pathways (carcinogen bioactivation, cell-signaling, cell cycle regulation, angiogenesis, oxidative stress, inflammation). Although the epidemiologic data on flavonoids and cancer are still limited and conflicting, some protective associations have been suggested for flavonoid-rich foods (soy and premenopausal breast cancer; green tea and stomach cancer; onion and lung cancer)."
	},
	{
		"title": "Flavonoids, flavonoid-rich foods, and cardiovascular risk: a meta-analysis of randomized controlled trials",
		"url": "http://ajcn.nutrition.org/content/88/1/38.long",
		"year": 2008,
		"type": "meta analysis",
		"availability": "full",
		"tags": "phytochemicals,cardiovascular disease",
		"quote": "Chocolate increased FMD [endothelial function] after acute (3.99%; 95% CI: 2.86, 5.12; 6 studies) and chronic (1.45%; 0.62, 2.28; 2 studies) intake and reduced systolic (−5.88 mm Hg; −9.55, −2.21; 5 studies) and diastolic (−3.30 mm Hg; −5.77, −0.83; 4 studies) blood pressure. Soy protein isolate (but not other soy products or components) significantly reduced diastolic blood pressure (−1.99 mm Hg; −2.86, −1.12; 9 studies) and LDL cholesterol (−0.19 mmol/L; −0.24, −0.14; 39 studies). Acute black tea consumption increased systolic (5.69 mm Hg; 1.52, 9.86; 4 studies) and diastolic (2.56 mm Hg; 1.03, 4.10; 4 studies) blood pressure. Green tea reduced LDL (−0.23 mmol/L; −0.34, −0.12; 4 studies). For many of the other flavonoids, there was insufficient evidence to draw conclusions about efficacy."
	},
	{
		"title": "A review on the dietary flavonoid kaempferol.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/21428901",
		"year": 2011,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "phytochemicals",
		"quote": "Some epidemiological studies have found a positive association between the consumption of foods containing kaempferol and a reduced risk of developing several disorders such as cancer and cardiovascular diseases. Numerous preclinical studies have shown that kaempferol and some glycosides of kaempferol have a wide range of pharmacological activities, including antioxidant, anti-inflammatory, antimicrobial, anticancer, cardioprotective, neuroprotective, antidiabetic, anti-osteoporotic, estrogenic/antiestrogenic, anxiolytic, analgesic and antiallergic activities."
	},
	{
		"title": "The Carotenoid Pigment Zeaxanthin—A Review",
		"url": "http://onlinelibrary.wiley.com/doi/10.1111/j.1541-4337.2007.00028.x/full",
		"year": 2008,
		"type": "meta analysis",
		"availability": "full",
		"tags": "phytochemicals",
		"quote": "Zeaxanthin is effective against AMD, cataract, and LDL oxidation, thus emphasizing its use in nutraceutical formulations."
	},
	{
		"title": "Prooxidant Activity of Polyphenols, Flavonoids, Anthocyanins and Carotenoids: Updated Review of Mechanisms and Catalyzing Metals.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/27241122",
		"year": 2016,
		"type": "meta analysis",
		"availability": "full",
		"tags": "phytochemicals",
		"quote": "Natural antioxidants, including polyphenols, flavonoids, anthocyanins and carotenoids, play an important role in the treatment and prevention of a large number of diseases. However, studies indicate that natural antioxidants can act as prooxidants, which produce free radicals and cause DNA damage and mutagenesis. The prooxidant activity is typically catalyzed by metals, particularly transition metals such as Fe and Cu, present in biological systems. In this article, we aim to review new in vitro and in vivo evidence of the prooxidant activity of phenolics, flavonoids, anthocyanins and carotenoids."
	},
	{
		"title": "Fruit, vegetables and prevention of cognitive decline or dementia: a systematic review of cohort studies.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/22836704",
		"year": 2012,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "cognition",
		"quote": "Increased intake of vegetables is associated with a lower risk of dementia and slower rates of cognitive decline in older age. Yet, evidence that this association is also valid for high fruit consumption is lacking."
	},
	{
		"title": "Nutritional modulation of cognitive function and mental health.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/23517914",
		"year": 2012,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "cognition",
		"quote": "We provide a model for the pathways by which food components provided by a Mediterranean-style diet can facilitate healthy brain function. We then review evidence for the role of selected nutrients/food components - antioxidants, omega-3 fatty acids and B vitamins - in the brain and, hence, modulation of cognitive function and mental health."
	},
	{
		"title": "Nutritional and greenhouse gas impacts of removing animals from US agriculture",
		"url": "http://www.pnas.org/content/early/2017/11/15/1707322114.full",
		"year": 2017,
		"type": "study",
		"availability": "full",
		"tags": "plant-based diet, environment",
		"quote": "The modeled system without animals increased total food production (23%), altered foods available for domestic consumption, and decreased agricultural US GHGs (28%), but only reduced total US GHG by 2.6 percentage units. Compared with systems with animals, diets formulated for the US population in the plants-only systems had greater excess of dietary energy and resulted in a greater number of deficiencies in essential nutrients."
	},
	{
		"title": "Food for thought: the role of dietary flavonoids in enhancing human memory, learning and neuro-cognitive performance: Symposium on ‘Diet and mental health’",
		"url": "https://www.cambridge.org/core/services/aop-cambridge-core/content/view/BAA7D30D89D0CF9694A2565C47CA8BF2/S0029665108007088a.pdf/food_for_thought_the_role_of_dietary_flavonoids_in_enhancing_human_memory_learning_and_neurocognitive_performance.pdf",
		"year": 2007,
		"type": "meta analysis",
		"availability": "full",
		"tags": "cognition",
		"quote": "Emerging evidence suggests that dietary-derived flavonoids have the potential to improve human memory and neuro-cognitive performance via their ability to protect vulnerableneurons, enhance existing neuronal function and stimulate neuronal regeneration ... The presentreview explores the potential of flavonoids and their metabolite forms to promote memory andlearning through their interactions with neuronal signalling pathways pivotal in controlling LTPand memory in human subjects."
	},
	{
		"title": "A review of lifestyle factors that contribute to important pathways associated with major depression: diet, sleep and exercise.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/23415826",
		"year": 2013,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "mental health",
		"quote": "Research on major depression has confirmed that it is caused by an array of biopsychosocial and lifestyle factors. Diet, exercise and sleep are three such influences that play a significant mediating role in the development, progression and treatment of this condition. This review summarises animal- and human-based studies on the relationship between these three lifestyle factors and major depressive disorder, and their influence on dysregulated pathways associated with depression: namely neurotransmitter processes, immuno-inflammatory pathways, hypothalamic-pituitary-adrenal (HPA) axis disturbances, oxidative stress and antioxidant defence systems, neuroprogression, and mitochondrial disturbances. "
	},
	{
		"title": "Protein – Which is Best?",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3905294/",
		"year": 2004,
		"type": "meta analysis",
		"availability": "full",
		"tags": "protein",
		"quote": "Animal proteins is an important source of protein, however potential health concerns do exist from a diet of protein consumed from primarily animal sources. With a proper combination of sources, vegetable proteins may provide similar benefits as protein from animal sources."
	},
	{
		"title": "Vegetarian diets are associated with healthy mood states: a cross-sectional study in Seventh Day Adventist adult",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2887769/",
		"year": 2010,
		"type": "study",
		"availability": "full",
		"tags": "mental health",
		"quote": "Vegetarians (VEG:n = 60) reported significantly less negative emotion than omnivores (OMN:n = 78) as measured by both mean total DASS and POMS scores (8.32 ± 0.88 vs 17.51 ± 1.88, p = .000 and 0.10 ± 1.99 vs 15.33 ± 3.10, p = .007, respectively). VEG reported significantly lower mean intakes of EPA (p < .001), DHA (p < .001), as well as the omega-6 fatty acid, arachidonic acid (AA; p < .001), and reported higher mean intakes of shorter-chain α-linolenic acid (p < .001) and linoleic acid (p < .001) than OMN. Mean total DASS and POMS scores were positively related to mean intakes of EPA (p < 0.05), DHA (p < 0.05), and AA (p < 0.05), and inversely related to intakes of ALA (p < 0.05), and LA (p < 0.05), indicating that participants with low intakes of EPA, DHA, and AA and high intakes of ALA and LA had better mood."
	},
	{
		"title": "Restriction of meat, fish, and poultry in omnivores improves mood: A pilot randomized controlled trial",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3293760/",
		"year": 2012,
		"type": "study",
		"availability": "full",
		"tags": "mental health",
		"quote": "Thirty-nine omnivores were randomly assigned to a control group consuming meat, fish, and poultry daily (OMN); a group consuming fish 3-4 times weekly but avoiding meat and poultry (FISH), or a vegetarian group avoiding meat, fish, and poultry (VEG). At baseline and after two weeks, participants completed a food frequency questionnaire, the Profile of Mood States questionnaire and the Depression Anxiety and Stress Scales. After the diet intervention, VEG participants reduced their EPA, DHA, and AA intakes, while FISH participants increased their EPA and DHA intakes. Mood scores were unchanged for OMN or FISH participants, but several mood scores for VEG participants improved significantly after two weeks."
	},
	{
		"title": "Effects of a long-term vegetarian diet on biomarkers of antioxidant status and cardiovascular disease risk.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/15474873",
		"year": 2004,
		"type": "study",
		"availability": "abstract",
		"tags": "oxidative stress",
		"quote": "A long-term vegetarian diet is associated with markedly higher fasting plasma AA [ascorbic acid] concentrations and lower concentrations of TAG, UA, and hsCRP. Long-term vegetarians have a better antioxidant status and coronary heart disease risk profile than do apparently healthy omnivores. Plasma AA may act a useful marker of overall health status."
	},
	{
		"title": "Long-term Effects of a Very Low-Carbohydrate Diet and a Low-Fat Diet on Mood and Cognitive Function",
		"url": "https://jamanetwork.com/journals/jamainternalmedicine/fullarticle/1108558",
		"year": 2009,
		"type": "study",
		"availability": "full",
		"tags": "diet,cognition,mental health",
		"quote": "In this large, randomized, controlled study, we compared the long-term effects of a moderate energy-restricted LC [low carb] diet with those of a conventional isocaloric LF [low fat] diet on mood and cognitive function in overweight and obese individuals. ... In the present study, for the majority of the mood measures, including the SAI, BDI, and TMDS and the POMS subscales of anger, depression, and confusion, a significant effect of diet composition was observed showing that scores improved over the longer term and then remained stable for participants who were on the LF diet (ie, a positive effect of the diet on mood was maintained), but in the LC group, despite an initial improvement, scores returned toward baseline levels over time (ie, mood returned toward more negative baseline levels). The sustained improvements in mood in the LF group compared with the LC group are consistent with results from epidemiological studies showing that diets high in carbohydrate and low in fat and protein are associated with lower levels of anxiety and depression and have beneficial effects on psychological well-being."
	},
	{
		"title": "Omega-6 fatty acids and greater likelihood of suicide risk and major depression in early pregnancy",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4239694/",
		"year": 2014,
		"type": "study",
		"availability": "full",
		"tags": "fat,mental health,pufa",
		"quote": "Higher serum status of AA and AdA, two omega-6 fatty acids, were associated with greater likelihood of SR [suicide risk] and MDE [major depressive episode] among pregnant Brazilian women independently of confounding variables."
	},
	{
		"title": "Modulation of inflammation in brain: a matter of fat.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/17257165",
		"year": 2007,
		"type": "meta analysis",
		"availability": "full",
		"tags": "fat,inflammation,cognition,mental health",
		"quote": "Neuroinflammation is a hallmark of all major CNS [central nervous system] diseases ... The dietary ratio of AA [arachidonic acid] to DHA [docosahexaenoic acid] may affect neurodegeneration associated with acute neural trauma and neurodegenerative diseases. The dietary intake of docosahexaenoic acid offers the possibility of counter-balancing the harmful effects of high levels of AA-derived pro-inflammatory lipid mediators."
	},
	{
		"title": "OpenSecrets.org: Agribusiness",
		"url": "https://www.opensecrets.org/industries/indus.php?Ind=A",
		"type": "research report",
		"availability": "full",
		"tags": "lobbying",
		"quote": "Individuals and political action committees associated with the agribusiness sector contributed more than $90 million at the federal level during the 2012 election cycle -- the biggest increase ever from one cycle to the next for this sector. Three-quarters of agribusiness contributions in the 2012 election cycle went to Republicans. The agribusiness sector has contributed a little more than $624.5 million to federal candidates during the past two decades, with nearly 70 percent going to Republicans. ... Issues of importance to the sector include agriculture subsidies, environmental and safety regulations and trade policy. Immigration overhaul is also a priority, as many industries in the sector are highly dependent on immigrants and seasonal workers for labor. ... Total for Agribusiness: $96,576,869. Total Number of Clients Reported: 419. Total Number of Lobbyists Reported: 998. Total Number of Revolvers: 589 (59.0%)."
	},
	{
		"title": "Dairy and Dairy Alternative Beverage Trends in the U.S., 4th Edition",
		"url": "https://www.packagedfacts.com/Dairy-Alternative-Beverage-Trends-Edition-11000293/",
		"year": 2017,
		"type": "research report",
		"availability": "abstract",
		"tags": "milk,consumer trends",
		"quote": "Per capita consumption of fluid milk beverages decreased by close to 22% from 2000 to 2016. Through the same period, consumption of non-dairy plant-based milk alternatives has increased by triple digits. The decrease in dairy milk consumption can be interpreted as each consumer going from 10 glasses of milk each week to eight glasses per week, not much on an individual level but enormous when viewed in terms of the whole population on an annual basis. Even so, milk is still being consumed in over 90% of the households in the U.S. ... the dairy and dairy alternative beverages market will reach nearly $28 billion by 2021."
	},
	{
		"title": "The effects of 8 weeks of whey or rice protein supplementation on body composition and exercise performance",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3698202/",
		"year": 2013,
		"type": "study",
		"availability": "full",
		"tags": "protein",
		"quote": "Both whey and rice protein isolate administration post resistance exercise improved indices of body composition and exercise performance; however, there were no differences between the two groups."
	},
	{
		"title": "The incidence of dementia and intake of animal products: preliminary findings from the Adventist Health Study.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/8327020",
		"year": 1993,
		"type": "study",
		"availability": "abstract",
		"tags": "cognition,dementia",
		"quote": "The matched subjects who ate meat (including poultry and fish) were more than twice as likely to become demented as their vegetarian counterparts (relative risk 2.18, p = 0.065) and the discrepancy was further widened (relative risk 2.99, p = 0.048) when past meat consumption was taken into account ... There was a trend towards delayed onset of dementia in vegetarians in both substudies"
	},
	{
		"title": "Western Diet Consumption and Cognitive Impairment: Links to Hippocampal Dysfunction and Obesity",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3056912/",
		"year": 2012,
		"type": "meta analysis",
		"availability": "full",
		"tags": "cognition",
		"quote": "The present paper summarizes research showing that Western diet intake is associated with cognitive impairment ... a model is described proposing that Western diet consumption contributes to the development of excessive food intake and obesity, in part, by interfering with a type of hippocampal-dependent memory inhibition that is critical in the ability of animals to refrain from responding to environmental cues associated with food, and ultimately from consuming energy intake in excess of that driven solely by caloric need."
	},
	{
		"title": "Crossover study of diets enriched with virgin olive oil, walnuts or almonds. Effects on lipids and other cardiovascular risk markers.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/21421296",
		"year": 2011,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "cognition",
		"quote": "In 18 participants completing the study (9 women, mean age 56 y, BMI 25.7 kg/m(2)), LDL-cholesterol was reduced from baseline by 7.3%, 10.8% and 13.4% after the VOO [Virgin Olive Oil], walnut and almond diets, respectively (P = 0.001, Friedman test). Total cholesterol and LDL/HDL ratios decreased in parallel. LDL-cholesterol decreases were greater than predicted from dietary fatty acid and cholesterol exchanges among diets."
	},
	{
		"title": "Palm oil and blood lipid–related markers of cardiovascular disease: a systematic review and meta-analysis of dietary intervention trials",
		"url": "http://ajcn.nutrition.org/content/99/6/1331.full",
		"year": 2014,
		"type": "meta analysis",
		"availability": "full",
		"tags": "oil,fat",
		"quote": "Comparison of PO [palm oil] diets with diets rich in stearic acid, monounsaturated fatty acids (MUFAs), and polyunsaturated fatty acids (PUFAs) showed significantly higher TC [total cholesterol], LDL cholesterol, apolipoprotein B, HDL cholesterol, and apolipoprotein A-I, whereas most of the same biomarkers were significantly lower when compared with diets rich in myristic/lauric acid. Comparison of PO-rich diets with diets rich in trans fatty acids showed significantly higher concentrations of HDL cholesterol and apolipoprotein A-I and significantly lower apolipoprotein B, triacylglycerols, and TC/HDL cholesterol. ... Both favorable and unfavorable changes in CHD/CVD risk markers occurred when PO was substituted for the primary dietary fats, whereas only favorable changes occurred when PO was substituted for trans fatty acids."
	},
	{
		"title": "Brain rust: recent discoveries on the role of oxidative stress in neurodegenerative diseases.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/22583954",
		"year": 2012,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "cognition",
		"quote": "The interaction of genes with their environment, may explain ND [neurodegenerative diseases]"
	},
	{
		"title": "The longer-term impacts of Western diet on human cognition and the brain.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/23291218",
		"year": 2013,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "cognition",
		"quote": "Animal work over the last three decades has generated a convincing body of evidence that a Western diet - one high in saturated fat and refined carbohydrates (HFS diet) - can damage various brain systems ... While human research data is still at an early stage, there is evidence of an association between HFS diet and impaired cognitive function. Based upon the animal data, and a growing understanding of how HFS diets can disrupt brain function, we further suggest that there is a causal link running from HFS diet to impaired brain function in humans, and that HFS diets also contribute to the development of neurodegenerative conditions."
	},
	{
		"title": "Dietary Patterns, Cognitive Decline, and Dementia: A Systematic Review",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4352174/",
		"year": 2015,
		"type": "meta analysis",
		"availability": "full",
		"tags": "cognition",
		"quote": "The results suggest that better adherence to a Mediterranean diet is associated with less cognitive decline, dementia, or Alzheimer disease ... Other healthy dietary patterns, derived both a priori ... and a posteriori ..., were shown to be associated with reduced cognitive decline and/or a reduced risk of dementia ... More conclusive evidence is needed to reach more targeted and detailed guidelines to prevent or postpone cognitive decline."
	},
	{
		"title": "A Prospective Study of Diet Quality and Mental Health in Adolescents.",
		"url": "http://journals.plos.org/plosone/article?id=10.1371/journal.pone.0024805",
		"year": 2011,
		"type": "study",
		"availability": "full",
		"tags": "mental health",
		"quote": "There were cross-sectional, dose response relationships identified between measures of both healthy (positive) and unhealthy (inverse) diets and scores on the emotional subscale of the Pediatric Quality of Life Inventory (PedsQL), where higher scores mean better mental health, before and after adjustments for age, gender, socio-economic status, dieting behaviours, body mass index and physical activity."
	},
	{
		"title": "Diet and mental health in the Arctic: is diet an important risk factor for mental health in circumpolar peoples? - a review",
		"url": "http://www.tandfonline.com/doi/abs/10.3402/ijch.v62i3.17560",
		"year": 2011,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "mental health",
		"quote": "The change in traditional diets has already led to increased health problems, such as obesity, cardiovascular disease, and diabetes, while the mental health of circumpolar peoples has also declined substantially during the same time period. The decline in mental health is characterized by increased rates of depression, seasonal affective disorder, anxiety, and suicide, that now often occur at higher rates than in lower-latitude populations."
	},
	{
		"title": "Relationship Between Diet and Mental Health in Children and Adolescents: A Systematic Review",
		"url": "http://ajph.aphapublications.org/doi/abs/10.2105/AJPH.2014.302110",
		"year": 2014,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "mental health",
		"quote": "We found evidence of a significant, cross-sectional relationship between unhealthy dietary patterns and poorer mental health in children and adolescents. We observed a consistent trend for the relationship between good-quality diet and better mental health and some evidence for the reverse. "
	},
	{
		"title": "The Association Between Habitual Diet Quality and the Common Mental Disorders in Community-Dwelling Adults: The Hordaland Health Study",
		"url": "http://journals.lww.com/psychosomaticmedicine/Abstract/2011/07000/The_Association_Between_Habitual_Diet_Quality_and.9.aspx",
		"year": 2011,
		"type": "study",
		"availability": "abstract",
		"tags": "mental health",
		"quote": "This cross-sectional study included 5731 population-based men and women aged 46 to 49 and 70 to 74 years. ... In this study, those with better quality diets were less likely to be depressed, whereas a higher intake of processed and unhealthy foods was associated with increased anxiety."
	},
	{
		"title": "2015 Pesticide Residues in Fresh Produce: California's Pesticide Regulatory Program",
		"url": "http://www.cdpr.ca.gov/docs/enforce/residue/resi2015/rsfr2015.htm",
		"year": 2015,
		"type": "research report",
		"availability": "full",
		"tags": "pesticides",
		"quote": "In each of the years from 2010 to 2015, more than 93 percent of produce samples collected by DPR had no detected pesticide residues or pesticide residues well below U.S EPA tolerances. Pesticide residues that are found are usually at levels of a fraction of a ppm. In most years, less than 4 percent of all the samples analyzed have illegal pesticide residues."
	},
	{
		"title": "Prenatal Exposure to Organophosphate Pesticides and IQ in 7-Year-Old Children",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3237357/",
		"year": 2011,
		"type": "study",
		"availability": "full",
		"tags": "pesticides",
		"quote": "Prenatal but not postnatal urinary DAP [a pesticide] concentrations were associated with poorer intellectual development in 7-year-old children. Maternal urinary DAP concentrations in the present study were higher but nonetheless within the range of levels measured in the general U.S. population."
	},
	{
		"title": "Dairy Is Bad for Humans, Cows and the Planet: So Why Are Public Schools Required to Offer Milk With Every Meal?",
		"url": "https://www.alternet.org/food/dairy-bad-humans-cows-and-environment-government-wants-kids-drink-it",
		"type": "article",
		"availability": "full",
		"year": 2017,
		"tags": "milk,environment,saturated fat,politics",
		"quote": "Milk and other dairy products are the No. 1 source of artery-clogging saturated fat in the American diet, contributing to heart disease, type 2 diabetes and Alzheimer’s disease. Studies have also linked dairy products to an increased risk of breast, ovarian and prostate cancers. ... Producing just a single gallon of milk requires 880 gallons of water. That’s nearly 55 gallons per cup. ... Industrial dairy cows suffer a life filled with illness, with one out of every 10 cows in a herd prematurely dying every year. Given natural conditions like healthy food and outdoor exercise, cows have an average lifespan of 20 years. ... Schools account for about 7 to 8 percent of all milk sales. Knowing it’s a must-win market, the dairy industry uses its money and lobbying power to convince us that milk is an essential part of children’s diets. And it works."
	},
	{
		"title": "Identification of Top Food Sources of Various Dietary Components",
		"url": "https://epi.grants.cancer.gov/diet/foodsources/",
		"type": "study",
		"availability": "full",
		"year": 2012,
		"tags": "saturated fat,fiber,cholesterol,protein,fat,sodium,calcium,potassium",
		"quote": "Milk and other dairy products are the No. 1 source of artery-clogging saturated fat in the American diet, contributing to heart disease, type 2 diabetes and Alzheimer’s disease. Studies have also linked dairy products to an increased risk of breast, ovarian and prostate cancers. ... Producing just a single gallon of milk requires 880 gallons of water. That’s nearly 55 gallons per cup. ... Industrial dairy cows suffer a life filled with illness, with one out of every 10 cows in a herd prematurely dying every year. Given natural conditions like healthy food and outdoor exercise, cows have an average lifespan of 20 years. ... Schools account for about 7 to 8 percent of all milk sales. Knowing it’s a must-win market, the dairy industry uses its money and lobbying power to convince us that milk is an essential part of children’s diets. And it works."
	},
	{
		"title": "Dietary sources of energy, solid fats, and added sugars among children and adolescents in the United States.",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3428130/",
		"type": "study",
		"availability": "full",
		"year": 2012,
		"tags": "saturated fat,policy",
		"quote": "There is an overlap between the major sources of energy and empty calories: soda, grain desserts, pizza, and whole milk. The landscape of choices available to children and adolescents must change to provide fewer unhealthy foods and more healthy foods with fewer calories. Identifying top sources of energy and empty calories can provide targets for changes in the marketplace and food environment. However, product reformulation alone is not sufficient—the flow of empty calories into the food supply must be reduced."
	},
	{
		"title": "UNEP: Assessing the Environmental Impacts of Consumption and Production: Priority Products and Materials",
		"url": "http://www.unep.fr/scp/publications/details.asp?id=DTI/1262/PA",
		"pdf": "http://www.unep.fr/shared/publications/pdf/DTIx1262xPA-PriorityProductsAndMaterials_Report.pdf",
		"type": "research report",
		"availability": "full",
		"year": 2010,
		"tags": "water,habitat loss,biodiversity,pollution",
		"quote": "Agriculture and food consumption are identified as one of the most important drivers of environmental pressures, especially habitat change, climate change, water use and toxic emissions. ... a global shift towards a vegan diet is vital to save the world from hunger, fuel poverty, and the worst impacts of climate change."
	},
	{
		"title": "Revised methane emissions factors and spatially distributed annual carbon fluxes for global livestock",
		"url": "https://cbmjournal.springeropen.com/articles/10.1186/s13021-017-0084-y",
		"type": "study",
		"availability": "full",
		"year": 2017,
		"tags": "GHG",
		"quote": "Using the new emissions factors, we estimate global livestock emissions of 119.1 ± 18.2 Tg methane in 2011; this quantity is 11% greater than that obtained using the IPCC 2006 emissions factors, encompassing an 8.4% increase in enteric fermentation methane, a 36.7% increase in manure management methane, and notable variability among regions and sources. For example, revised manure management methane emissions for 2011 in the US increased by 71.8%."
	},
	{
		"title": "Grazed and confused? Ruminating on cattle, grazing systems, methane, nitrous oxide, the soil carbon sequestration question – and what it all means for greenhouse gas emissions",
		"url": "http://www.fcrn.org.uk/projects/grazed-and-confused",
		"pdf": "http://www.fcrn.org.uk/sites/default/files/project-files/fcrn_gnc_report.pdf",
		"type": "research report",
		"availability": "full",
		"year": 2017,
		"tags": "GHG,meat production,habitat loss,water,pollution",
		"quote": "this report has deliberately confined itself to a very narrow, albeit important and complex remit: that of grassfed ruminants in grazing systems, and their relationship with climate change ... 300Livestock supply chain emissions contribute about 14.5% of this total [GHG emissions] at 7.1 Gt CO2-eq/yr (1.9 Gt C-eq)), with most of the emissions generated at the agricultural stage. Of this, about 80% is attributable to ruminants. ... could grazing ruminants also help sequester carbon in soils, and if so to what extent might this compensate? As the following numbers show, the answer is ‘not much’. ... While some grasslands are natural, many of the grazing lands used today were formed at great environmental cost from what was originally forest. Grazing livestock have historically been the main agent of anthropogenic deforestation and associated CO2 release. ... the livestock systems that operate today cause an enormous amount, and many kinds of, environmental damage. To raise the animals we eat and use, we have cleared forests, driven species to extinction, polluted air and waterways, and released vast quantities of GHG emissions into the atmosphere. The rearing of animals has literally transformed the face of this earth."
	},
	{
		"title": "Future threats to biodiversity and pathways to their prevention",
		"url": "https://www.nature.com/articles/nature22900",
		"type": "study",
		"availability": "abstract",
		"year": 2017,
		"tags": "biodiversity",
		"quote": "Tens of thousands of species are threatened with extinction as a result of human activities. ... Proactive international efforts to increase crop yields, minimize land clearing and habitat fragmentation, and protect natural lands could increase food security in developing nations and preserve much of Earth's remaining biodiversity."
	},
	{
		"title": "Tyson Foods CEO: The Future of Food Might Be Meatless",
		"url": "http://www.foxbusiness.com/features/2017/03/07/tyson-foods-ceo-future-food-might-be-meatless.html",
		"type": "article",
		"availability": "full",
		"year": 2017,
		"tags": "consumer trends",
		"quote": "whether it’s animal-based protein or plant-based protein, they have an appetite for it. Plant-based protein is growing almost, at this point, a little faster than animal-based, so I think the migration may continue in that direction,” Tom Hayes, CEO of Tyson Foods Inc. (TSN) told FOX Business."
	},
	{
		"title": "A multicenter randomized controlled trial of a nutrition intervention program in a multiethnic adult population in the corporate setting reduces depression and anxiety and improves quality of life: the GEICO study",
		"url": "http://journals.sagepub.com/doi/abs/10.4278/ajhp.130218-QUAN-72?url_ver=Z39.88-2003&rfr_id=ori:rid:crossref.org&rfr_dat=cr_pub%3dpubmed",
		"pdf": "http://journals.sagepub.com/doi/pdf/10.4278/ajhp.130218-QUAN-72",
		"type": "study",
		"availability": "full",
		"year": 2015,
		"tags": "mental health,diet",
		"quote": "There were 292 participants (79.8% women, 20.2% men), with body mass index>=25 kg/m2 and/or previous diagnosis of type 2 diabetes. ... In an intention-to-treat analysis, improvements in impairment because of health (p<.001), overall work impairment because of health (p=.02), non-work-related activity impairment because of health (p<.001), depression (p=.02), anxiety (p=.04), fatigue (p=.001), emotional well-being (p=.01), daily functioning because of physical health (p=.01), and general health (p=0.02) in the intervention group were significantly greater than in the control group. Results were similar for study completers."
	},
	{
		"title": "The System Supplying America's Chickens Pits Farmer Vs. Farmer",
		"url": "https://www.npr.org/sections/thesalt/2014/02/20/279040721/the-system-that-supplies-our-chickens-pits-farmer-against-farmer",
		"type": "article",
		"availability": "full",
		"year": 2014,
		"tags": "agribusiness",
		"quote": "some people involved in contract farming say it doesn't benefit everyone. ... Building the chicken houses will cost a million dollars, which means taking on a mountain of debt. ... you discover that there are expenses the brochure didn't really mention, such as repairs, a tractor and additional labor. That can eat up your profit. ... there's the uncertainty created by the tournament ... But once you owe all that money, he says, you're stuck, because those loans are secured by the land on your farm, or by your home. ... contract farming is still expanding. It's now the way that most pork is produced, too."
	},
	{
		"title": "Soy milk and dairy consumption is independently associated with ultrasound attenuation of the heel bone among postmenopausal women: the Adventist Health Study–2",
		"url": "http://www.sciencedirect.com/science/article/pii/S0271531711001874",
		"type": "study",
		"availability": "abstract",
		"year": 2011,
		"tags": "milk,soy,bones",
		"quote": "Compared with women who did not drink soy milk, women drinking soy milk once a day or more had 56% lower odds of osteoporosis (OR = 0.44; 95% CI, 0.20-0.98; Ptrend = .04). Women whose dairy intake was once a day or more had a 62% reduction in the likelihood of having osteoporosis (OR = 0.38; 95% CI, 0.17-0.86; Ptrend = .02) compared with women whose dairy intake was less than twice a week. Among individual dairy products, only cheese showed an independent and significant protection (OR = 0.28; 95% CI, 0.12-0.66; Ptrend = .004) for women eating cheese more than once per week vs those who ate cheese less than once a week."
	},
	{
		"title": "Journalist: Tyson's 'chickenization' of meat industry turns farmers into serfs",
		"url": "https://www.splendidtable.org/story/journalist-tysons-chickenization-of-meat-industry-turns-farmers-into-serfs",
		"type": "article",
		"availability": "full",
		"year": 2014,
		"tags": "agribusiness",
		"quote": "By controlling all stages of meat production from the hatchery to the slaughterhouse, Leonard says the companies have taken power away from farmers, cut production and reported record profits. Today, just two companies make about 40 percent of the chicken in the U.S. ... You'll have a farmer who will borrow maybe $500,000, maybe as much as $2 million, to build a large industrial footprint of these kinds of factory farms where they can raise 25,000 chickens in a single barn. But for all the size, scale and sophistication of these farms, the farmer never owns the actual chickens that are put into these barns. The farmer contracts with a company like Tyson, and Tyson will come and deliver birds and deliver feed. The farmer is paid to raise animals. The farmers have almost no control over the most important things in the operation. The farmer has no control over what quality of chicks are delivered to the farm, whether they are healthy or not. The farmer doesn't control what kind of feed is delivered to the farm. So essentially they end up taking orders from a big company like Tyson Foods in the same way a serf might be tied to a lord many, many years ago."
	},
	{
		"title": "The US meat industry’s wildly successful, 40-year crusade to keep its hold on the American diet",
		"url": "https://qz.com/523255/the-us-meat-industrys-wildly-successful-40-year-crusade-to-keep-its-hold-on-the-american-diet/",
		"type": "article",
		"availability": "full",
		"year": 2015,
		"tags": "agribusiness",
		"quote": "Beef alone is a $95 billion-a-year business, according to the USDA. And the North American Meat Institute (NAMI) estimates that, in total, the meat industry contributes about $894 billion to the US economy. That size translates into political influence ... While the USDA is tasked with regulating the meat industry, it also has a role in promoting it. This tension plays out every time the US government wants to give out dietary advice—and the results generally wind up favoring the industry. ... the panel’s advice to eat less of specifically red and processed meat has run into the same industry objections ... [industry] Attack the scientific methodology used by those recommending a drop in consumption."
	},
	{
		"title": "Where’s the beef? When meat’s in trouble, lobbying expands",
		"url": "https://www.opensecrets.org/news/2017/03/wheres-the-beef-meat-lobby/",
		"type": "article",
		"availability": "full",
		"year": 2017,
		"tags": "agribusiness,environment",
		"quote": "Americans cut their beef consumption by 19 percent between 2005 and 2014 ... That drop in beef intake was the main contributor to a 10 percent reduction in the amount of climate-warming pollution Americans caused through their diets ... “roughly equivalent to the annual pollution of 57 million car tailpipes.” ... In the lead [of lobbying pay] was the dairy industry, which spent more than $6 million lobbying in 2016. It almost doubled the lobbying payments of the livestock industry, and more than quadrupled those of poultry and eggs. ... Last year, the group [National Pork Producers Council] spent more than $1.6 million lobbying on bills addressing issues like water quality and antibiotics."
	},
	{
		"title": "Which nanny--the state or industry? Wowsers, teetotallers and the fun police in public health advocacy.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/25933699",
		"type": "study",
		"availability": "abstract",
		"year": 2015,
		"tags": "agribusiness",
		"quote": "This paper explores a series of examples which illustrate how public health is being undermined by the 'Nanny Industry' and how industry uses fear of government regulation to maintain its own dominance, to maintain its profits and to do so at a significant financial and social cost to the community and to public health."
	},
	{
		"title": "Informed choice and the nanny state: learning from the tobacco industry.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/25933699",
		"type": "study",
		"availability": "abstract",
		"year": 2015,
		"tags": "agribusiness",
		"quote": "Some marketing strategies have deliberately mis-informed consumers thus directly contributing to many public health problems. Far from removing free choice, government policies that restrain commercial communications and stimuli are prerequisites necessary to promote free choice."
	},
	{
		"title": "Guest Commentary: Fat and other taxes, lessons for the implementation of preventive policies.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/25998882",
		"type": "article",
		"availability": "abstract",
		"year": 2015,
		"tags": "agribusiness",
		"quote": "Policy evidence from existing food tax implementation suggest that taxes need to be paralleled by subsidies and other interventions to encourage healthy eating. ... Key opponents to taxes are the food industry who use a range of arguments to prevent taxation being implemented. Public health advocates are weak in tackling the issues of corporate power and providing evidence to maintain policy and political support. The public health movement needs to continue to develop the political will among politicians and the public for taxes on food. A new way of looking at policy formation is required and this includes addressing the power of corporate interests and the role of professionals in shaping or combating these influences"
	},
	{
		"title": "The rise and fall of the world's first fat tax.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/25998882",
		"type": "study",
		"availability": "abstract",
		"year": 2015,
		"tags": "agribusiness",
		"quote": "In 2011, Denmark introduced the world's first tax on saturated fat, but only 15 months later the fat tax was abolished. ... Our findings suggest that industry and trade associations were heavily involved in the political process of formulating the fat tax. Industry representatives used certain tactics to oppose the fat tax: threatening lawsuits, predicting welfare losses, casting doubt on evidence, diverting focus and requesting postponement. After the fat tax was implemented, the food industry continued their opposition through intensified lobbyism and juridical actions at EU level. However, other factors seem to have contributed to the fall of the fat tax. The tax received criticism for being poorly designed and gradually lost popularity among health professionals, politicians and the public. In the end, the fat tax was abolished for financial reasons. This study demonstrates how politicians considered the fat tax as a funding source rather than a public health initiative, which resulted in significant shortcomings. Furthermore, we demonstrate that the massive influence by industry stakeholders was not balanced with inputs from public health professionals, who should assume a more proactive role in policy-making"
	},
	{
		"title": "The Origins of Personal Responsibility Rhetoric in News Coverage of the Tobacco Industry",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4062031/",
		"type": "study",
		"availability": "full",
		"year": 2014,
		"tags": "agribusiness",
		"quote": "The emergence of the industry’s public use of personal responsibility rhetoric in the late 1970s illustrates that its tactics preceded the ascension of personal responsibility rhetoric commonly associated with the “Reagan revolution” in the 1980s. ... Our analysis likely underestimated tobacco industry use of personal responsibility rhetoric in the news during this period because of missing years of archived newspapers ... Because tactics similar to the tobacco industry “playbook” are being used by industries from fossil fuels to packaged foods and beverages, understanding these arguments is a matter of increasing importance for advocates seeking to regulate industry practices and products that may harm the public’s health.Because tactics similar to the tobacco industry “playbook” are being used by industries from fossil fuels33 to packaged foods and beverages,31,34 understanding these arguments is a matter of increasing importance for advocates seeking to regulate industry practices and products that may harm the public’s health."
	},
	{
		"title": "Bloomberg's Health Legacy: Urban Innovator or Meddling Nanny?",
		"url": "http://onlinelibrary.wiley.com/doi/10.1002/hast.208/full",
		"type": "article",
		"availability": "full",
		"year": 2013,
		"tags": "agribusiness",
		"quote": "Here, I seek to show how Bloomberg has fundamentally changed public health policy and discourse. He has used the engine of government to make New York City a laboratory for innovation—raising the visibility of public health, testing policy effectiveness, and probing the boundaries of state power. Even though the courts have blocked some of his boldest initiatives, he has offered a paradigm for the “new public health”—reaching beyond infectious diseases to upstream risk factors in everyday life and the human habitat. I also critically probe various arguments designed to derail his policies ... A host of vested corporate interests—the sugar, alcohol, and tobacco industries, along with restaurants and advertisers—can make common cause around slippery slope concerns. All of these groups stand to lose if health is placed at the center of public policy. Slippery slope arguments should be approached with suspicion, as they force a speculative analysis without any specifics about the policy feared to lie downslope, or the likelihood of its being manifest. The task of policy-makers is to delineate which policies are acceptable and which are not. Their adoption of any given policy does not suggest that they will extend the same reasoning in other realms. It should not be necessary to win a debate today about policies that may, or may not, be proposed in the future"
	},
	{
		"title": "Effect of Animal and Industrial Trans Fatty Acids on HDL and LDL Cholesterol Levels in Humans – A Quantitative Review",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2965647/",
		"type": "meta analysis",
		"availability": "full",
		"year": 2010,
		"tags": "fat,trans fat",
		"quote": "Published data suggest that all fatty acids with a double bond in the trans configuration raise the ratio of plasma LDL to HDL cholesterol. ... Removing all such ruminant trans fatty acids from the diet would lower the total trans fatty acid intake in the United States and Europe by about 0.5% of energy and might therefore reduce cardiovascular disease risk by 1.5 to 6%"
	},
	{
		"title": "Brachial artery ultrasound: a noninvasive tool in the assessment of triglyceride-rich lipoproteins.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/10376195",
		"pdf": "http://onlinelibrary.wiley.com/doi/10.1002/clc.4960221407/pdf",
		"type": "meta analysis",
		"availability": "full",
		"year": 1999,
		"tags": "fat,oil",
		"quote": "A high-fat diet also has an adverse effect on endothelial function. ... Olive oil was also found to have the same impairment to endothelial function as the rest of these high-fat meals."
	},
	{
		"title": "Olive, soybean and palm oils intake have a similar acute detrimental effect over the endothelial function in healthy young subjects.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/17174226",
		"type": "study",
		"availability": "abstract",
		"year": 2007,
		"tags": "fat,oil",
		"quote": "No difference was found in the acute adverse effect of the ingestion of different vegetable oils on the endothelial function. All the vegetable oils, fresh and deep-fried, produced an increase in the triglyceride plasma levels in healthy subjects."
	},
	{
		"title": "Differential Effects of Two Isoenergetic Meals Rich in Saturated or Monounsaturated Fat on Endothelial Function in Subjects With Type 2 Diabetes",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2584179/",
		"type": "study",
		"availability": "full",
		"year": 2008,
		"tags": "fat,diabetes,oil",
		"quote": "FMD [blood flow-mediated dilatation] did not change significantly after the MUFA-rich [monounsaturated fatty acid] meal but declined after the SAFA-rich[saturated fatty acid] meal. The FMD during the experiment, expressed as incremental area under the curve, increased after the MUFA-rich meal by 5.2 ± 2.5% and decreased after the SAFA-rich meal by 16.7 ± 6.0% (Δ = −11.5 ± 6.4%; P = 0.008). ... consumption of a single MUFA-rich meal in the form of extra-virgin olive oil does not impair endothelial function in subjects with type 2 diabetes. On the contrary, consumption of a SAFA-rich meal exerts a noxious effect on endothelial function that starts at 2 h and is maintained up to 6 h postprandially. Notably, the differential effects of MUFA- and SAFA-rich diets on endothelial function were observed for similar changes in plasma glucose, insulin, and lipid concentrations in TPAC and reactive hyperemia."
	},
	{
		"title": "Olive oil intake and CHD in the European Prospective Investigation into Cancer and Nutrition Spanish cohort.",
		"pdf": "https://www.cambridge.org/core/services/aop-cambridge-core/content/view/7063564001F33C9352147192ADB8C4C3/S000711451200298Xa.pdf/olive_oil_intake_and_chd_in_the_european_prospective_investigation_into_cancer_and_nutrition_spanish_cohort.pdf",
		"url": "https://www.cambridge.org/core/journals/british-journal-of-nutrition/article/olive-oil-intake-and-chd-in-the-european-prospective-investigation-into-cancer-and-nutrition-spanish-cohort/7063564001F33C9352147192ADB8C4C3/core-reader",
		"type": "study",
		"availability": "full",
		"year": 2012,
		"tags": "fat,oil",
		"quote": "Olive oil is well known for its cardioprotective properties; however, epidemiological data showing that olive oil consumption reduces incident CHD events are still limited. ... The analysis included 40 142 participants (38 % male), free of CHD events at baseline, recruited from five EPIC-Spain centres from 1992 to 1996 and followed up until 2004. ... Olive oil intake was negatively associated with CHD [congenital heart disease] risk after excluding dietary mis-reporters ... Olive oil intake is an indicator of a healthy MD and is usually correlated with foods such as vegetables; not adjusting for dietary factors may have led to an overestimation of the association."
	},
	{
		"title": "Effect of antioxidant vitamins on the transient impairment of endothelium-dependent brachial artery vasoactivity following a single high-fat meal.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/10376195",
		"type": "study",
		"availability": "full",
		"year": 1997,
		"tags": "fat",
		"quote": "A single high-fat meal transiently reduces endothelial function for up to 4 hours in healthy, normocholesterolemic subjects, probably through the accumulation of triglyceride-rich lipoproteins. This decrease is blocked by pretreatment with antioxidant vitamins C and E, suggesting an oxidative mechanism."
	},
	{
		"title": "Effect of dietary antioxidants on postprandial endothelial dysfunction induced by a high-fat meal in healthy subjects.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/10376195",
		"type": "study",
		"availability": "full",
		"year": 2003,
		"tags": "fat",
		"quote": "Compared with a high-carbohydrate meal, a high-fat meal can modify endothelial functions toward a more atherogenetic profile, which is partially prevented by dietary antioxidants [from vegetables]. ... In our study, a mixture of food antioxidants, which are more representative of dietary patterns than are supplements, partially restored the endothelium-dependent vascular responses during the high-fat meal. This seems to give support, at least indirectly, to the hypothesis that a fat-generated oxidative stress mediates the impairment of endothelial functions. In contrast, other mechanisms might also be implicated in the attenuation of endothelial dysfunction by food antioxidants, including gastric emptying and gut hormone release, which were not evaluated in the present study."
	},
	{
		"title": "A Systematic Review of the Effects of Nuts on Blood Lipid Profiles in Humans",
		"url": "http://jn.nutrition.org/content/135/9/2082.long",
		"type": "meta analysis",
		"availability": "full",
		"year": 2005,
		"tags": "fat,nuts",
		"quote": "The results of 3 almond (50–100 g/d), 2 peanut (35–68 g/d), 1 pecan nut (72 g/d), and 4 walnut (40–84 g/d) studies showed decreases in total cholesterol between 2 and 16% and LDL cholesterol between 2 and 19% compared with subjects consuming control diets. Consumption of macadamia nuts (50–100 g/d) produced less convincing results. In conclusion, consumption of ∼50–100 g (∼1.5–3.5 servings) of nuts ≥ 5 times/wk as part of a heart-healthy diet with total fat content (high in mono- and/or polyunsaturated fatty acids) of ∼35% of energy may significantly decrease total cholesterol and LDL cholesterol in normo- and hyperlipidemic individuals."
	},
	{
		"title": "JBS, World's Largest Meat Company, Mired In Multiple Corruption Scandals In Brazil",
		"url": "http://harvestpublicmedia.org/post/jbs-worlds-largest-meat-company-mired-multiple-corruption-scandals-brazil",
		"type": "article",
		"availability": "full",
		"year": 2014,
		"tags": "agribusiness",
		"quote": "As of 2014, JBS’s U.S. subsidiary held a 22 percent market-share in U.S. beef processing and an 18 percent market-share in poultry processing. ... Secretly recorded tapes surfaced in May of Brazil’s president, Michel Temer, allegedly discussing bribing a former legislator. The tapes were recorded by JBS chairman Joesley Batista and came to light when he and his brother, Wesley Batista, signed a leniency agreement with federal prosecutors and agreed to have JBS’s holding company pay a $3.2 billion fine."
	},
	{
		"title": "Nuts, hypertension and endothelial function",
		"url": "http://www.sciencedirect.com/science/article/pii/S0939475311000251",
		"type": "meta analysis",
		"availability": "abstract",
		"year": 2011,
		"tags": "nuts,fat",
		"quote": "Because nuts are low in sodium and contain significant amounts of mono- and polyunsaturated fatty acids, fiber, minerals such as magnesium, potassium and calcium, and antioxidants, they have been suggested as potentially protective foods against hypertension. Limited evidence from prospective studies and clinical trials suggests that nut consumption has a beneficial effect on both BP [high blood pressure] and EF [endothelial function]. However, BP changes were a secondary outcome in nut feeding trials and no study used ambulatory BP monitoring as the standard for BP measurements."
	},
	{
		"title": "The postprandial effect of components of the mediterranean diet on endothelial function",
		"url": "http://www.sciencedirect.com/science/article/pii/S0735109700008962?via%3Dihub",
		"type": "study",
		"availability": "full",
		"year": 2000,
		"tags": "oil,fat",
		"quote": "Contrary to part of our hypothesis, our study found that omega-9 (oleic acid)-rich olive oil impairs endothelial function postprandially. ... The mechanism appears to be oxidative stress because the decrease in FMD [flow-mediated vasodilation] was reduced (71%) by the concomitant administration of vitamins C and E. Balsamic vinegar (red wine product) and salad reduced the postprandial impairment in endothelial function to a similar extent (65%). In keeping with our hypothesis, the omega-3-rich canola oil and salmon meals did not reduce FMD significantly. ... Dietary fruits, vegetables, and their products appear to provide some protection against the direct impairment in endothelial function produced by high-fat foods, including olive oil."
	},
	{
		"title": "Acute Effects of High-Fat Meals Enriched With Walnuts or Olive Oil on Postprandial Endothelial Function",
		"url": "http://www.sciencedirect.com/science/article/pii/S0735109706019127?via%3Dihub",
		"type": "study",
		"availability": "full",
		"year": 2006,
		"tags": "nuts,oil,fat",
		"quote": "Our main finding was that, in comparison with olive oil, walnuts reverse the impairment of endothelial function associated with eating a fatty meal. The fact that a single walnut meal positively effects postprandial vasoactivity further supports the beneficial effects of walnuts on cardiovascular risk"
	},
	{
		"title": "Food Lobbies, the Food Pyramid, and U.S. Nutrition Policy",
		"url": "http://journals.sagepub.com/doi/abs/10.2190/32F2-2PFB-MEG7-8HPU?url_ver=Z39.88-2003&rfr_id=ori:rid:crossref.org&rfr_dat=cr_pub%3dpubmed",
		"type": "meta analysis",
		"availability": "abstract",
		"year": 1993,
		"tags": "agribusiness",
		"quote": "[USDA guideline change ]was only the latest in a long series of industry attempts to influence federal dietary recommendations. ... Since 1977, for example, under pressure from meat producers, federal dietary advice has evolved from “decrease consumption of meat” to “have two or three (daily) servings.” Thus, this recent incident also highlights the inherent conflict of interest in the Department of Agriculture's dual mandates to promote U.S. agricultural products and to advise the public about healthy food choices."
	},
	{
		"title": "Veal Farmers of Ontario: The Real Deal about Veal",
		"url": "https://ontarioveal.on.ca/all-about-veal/the-real-deal-about-veal/",
		"type": "article",
		"availability": "full",
		"year": 2015,
		"tags": "animals",
		"quote": "Most people do not realize that veal is produced from male (bull) dairy calves. On a dairy farm, these bull calves are not needed for replenishing the milking herd because they cannot produce milk and they are generally not used to produce beef. All dairy cows must give birth to a calf each year to provide the milk that we drink. Approximately 50% of all calves born are female calves (heifers). These heifers will eventually be used by the dairy producer to replace older cows for milking purposes. Only a very select few of all the bull calves born are used for breeding stock. Dairy producers will sell the bull calves to veal producers, either privately or through a sales barn. Therefore, bull calves can be used by the veal industry to create a quality food product."
	},
	{
		"title": "Colostrum Feeding and Management on U.S. Dairy Operations, 1991-2007",
		"url": "https://www.aphis.usda.gov/animal_health/nahms/dairy/downloads/dairy07/Dairy07_is_Colostrum.pdf",
		"type": "article",
		"availability": "full",
		"year": 2008,
		"tags": "animals",
		"quote": "The practice of removing calves from their dams before nursing increased from 19.2 percent of heifer calves in 1991 to 65.6 percent in 2007"
	},
	{
		"title": "USDA: Poultry Slaughter Annual Summary",
		"url": "http://usda.mannlib.cornell.edu/MannUsda/viewDocumentInfo.do?documentID=1497",
		"pdf": "http://usda.mannlib.cornell.edu/usda/current/PoulSlauSu/PoulSlauSu-02-24-2017.pdf",
		"type": "research report",
		"availability": "full",
		"year": 2017,
		"tags": "animals",
		"summary": "The USDA summarizes how many animals are slaughtered, though it only counts the processing plants that are federally inspected. In 2016 alone the industry (and thus consumers) killed 8,768,427,000 baby chickens, 140,587,000 adult chickens, 241,418,000 baby turkeys, 1,837,000 adult turkeys, and 27,268,000 ducks."
	},
	{
		"title": "USDA: Livestock Slaughter Annual Summary",
		"url": "http://usda.mannlib.cornell.edu/MannUsda/viewDocumentInfo.do?documentID=1097",
		"pdf": "http://usda.mannlib.cornell.edu/usda/current/LiveSlauSu/LiveSlauSu-04-19-2017.pdf",
		"type": "research report",
		"availability": "full",
		"year": 2017,
		"tags": "animals",
		"summary": "The USDA summarizes how many animals are slaughtered, though it only counts the processing plants that are federally inspected. In 2016 alone the industry (and thus consumers) killed 30,676,100 adult cattle, 512,700 baby calves, 118,303,900 hogs/pigs, and 2,332,600."
	},
	{
		"title": "The monitoring, prevention, and treatment of milk fever and subclinical hypocalcemia in dairy cows",
		"url": "http://www.sciencedirect.com/science/article/pii/S1090023307004248",
		"type": "study",
		"availability": "abstract",
		"year": 2008,
		"tags": "animals",
		"quote": "The periparturient cow undergoes a transition from non-lactating to lactating at calving. The animal is tremendously challenged to maintain calcium homeostasis. Those that fail can develop milk fever, a clinical disorder that is life threatening to the cow and predisposes the animal to a variety of other disorders."
	},
	{
		"title": "Vegetarian diets and the incidence of cancer in a low-risk population.",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3565018/",
		"type": "study",
		"availability": "full",
		"year": 2014,
		"tags": "cancer",
		"quote": "The multivariate HR of overall cancer risk among vegetarians compared to non-vegetarians was statistically significant (HR=0.92; 95%CI: 0.85, 0.99) for both genders combined. Also, a statistically significant association was found between vegetarian diet and cancers of the gastrointestinal tract (HR=0.76; 95%CI: 0.63, 0.90). When analyzing the association of specific vegetarian dietary patterns, vegan diets showed statistically significant protection for overall cancer incidence (HR=0.84; 95%CI: 0.72, 0.99) in both genders combined and for female-specific cancers (HR=0.66; 95%CI: 0.47, 0.92). Lacto-ovo-vegetarians appeared to be associated with decreased risk of cancers of the gastrointestinal system (HR=0.75; 95%CI: 0.60, 0.92)."
	},
	{
		"title": "A review of methionine dependency and the role of methionine restriction in cancer growth control and life-span extension.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/22342103",
		"type": "study",
		"availability": "abstract",
		"year": 2012,
		"tags": "protein,methionine,cancer",
		"quote": "Restriction of methionine may be an important strategy in cancer growth control particularly in cancers that exhibit dependence on methionine for survival and proliferation. ... Several animal studies utilizing a methionine restricted diet have reported inhibition of cancer growth and extension of a healthy life-span. In humans, vegan diets, which can be low in methionine, may prove to be a useful nutritional strategy in cancer growth control. "
	},
	{
		"title": "Protein methionine content and MDA-lysine adducts are inversely related to maximum life span in the heart of mammals.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/15955547",
		"type": "study",
		"availability": "abstract",
		"year": 2012,
		"tags": "protein,methionine",
		"quote": "Oxidation of proteins has been proposed to be one of the basic mechanisms linking oxygen radicals with the basic aging process. ... steady-state levels of markers of different kinds of protein damage--oxidation (glutamic and aminoadipic semialdehydes), mixed glyco- and lipoxidation (carboxymethyl- and carboxyethyllysine), lipoxidation (malondialdehydelysine) and amino acid composition--were measured in the heart of eight mammalian species ranging in maximum life span (MLSP) from 3.5 to 46 years. Oxidation markers were directly correlated with MLSP across species. ... These results reinforce the notion that high longevity in homeothermic vertebrates is achieved in part by constitutively decreasing the sensitivity of both tissue proteins and lipids to oxidative damage. This is obtained by modifying the constituent structural components of proteins and lipids, selecting those less sensitive to oxidative modifications."
	},
	{
		"title": "The low-methionine content of vegan diets may make methionine restriction feasible as a life extension strategy.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/18789600",
		"type": "study",
		"availability": "abstract",
		"year": 2009,
		"tags": "protein,methionine",
		"quote": "The multivariate HR of overall cancer risk among vegetarians compared to non-vegetarians was statistically significant (HR=0.92; 95%CI: 0.85, 0.99) for both genders combined. Also, a statistically significant association was found between vegetarian diet and cancers of the gastrointestinal tract (HR=0.76; 95%CI: 0.63, 0.90). When analyzing the association of specific vegetarian dietary patterns, vegan diets showed statistically significant protection for overall cancer incidence (HR=0.84; 95%CI: 0.72, 0.99) in both genders combined and for female-specific cancers (HR=0.66; 95%CI: 0.47, 0.92). Lacto-ovo-vegetarians appeared to be associated with decreased risk of cancers of the gastrointestinal system (HR=0.75; 95%CI: 0.60, 0.92)."
	},
	{
		"title": "Relevance of protein fermentation to gut health.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/22121108",
		"type": "meta analysis",
		"availability": "abstract",
		"year": 2012,
		"tags": "protein",
		"quote": "It is generally accepted that carbohydrate fermentation results in beneficial effects for the host because of the generation of short chain fatty acids, whereas protein fermentation is considered detrimental for the host's health. Protein fermentation mainly occurs in the distal colon, when carbohydrates get depleted and results in the production of potentially toxic metabolites such as ammonia, amines, phenols and sulfides."
	},
	{
		"title": "The Politics of Meat: A look at the meat industry's influence on Capitol Hill",
		"url": "http://www.pbs.org/wgbh/pages/frontline/shows/meat/politics/",
		"type": "article",
		"availability": "full",
		"year": 2014,
		"tags": "agribusiness",
		"quote": "The meat industry in the United States is a powerful political force, both in the legislative and the regulatory arena ... Instead of spreading lots of money around to many different lawmakers in an attempt to gain access and influence -- the traditional method used by many large corporations -- the meat industry targets their approach to a small number of key lawmakers and regulators that have a direct impact on their business interests."
	},
	{
		"title": "Close to the Bone: The Fight Over Transparency in the Meat Industry",
		"url": "https://www.nytimes.com/interactive/2016/10/09/magazine/meat-industry-transparency-fight.html",
		"type": "article",
		"availability": "full",
		"year": 2016,
		"tags": "agribusiness",
		"quote": "Beef commands a premium if it is labeled “grass-fed” or “naturally raised,” but the Department of Agriculture withdrew oversight of those terms in January and no longer verifies such claims. Even in cases where the U.S.D.A. does certify labels, the rules can be slippery. The term “humanely raised,” for example, has no standard definition, and the U.S.D.A. does not conduct site visits to confirm enforcement for those approved to use the label. ... Large [meat] producers successfully lobbied Congress to create a “checkoff” program, which imbued private industry with the power, via the U.S.D.A., to collect a percentage of all beef and pork sales to be used for the general promotion of eating meat. ... Thus began an era in which U.S.D.A. officials began to view themselves as partnering with industry, rather than monitoring it. "
	},
	{
		"title": "Experts Say Lobbying Skewed the U.S. Dietary Guidelines",
		"url": "http://time.com/4130043/lobbying-politics-dietary-guidelines/",
		"type": "article",
		"availability": "full",
		"year": 2016,
		"tags": "agribusiness",
		"quote": "a number of leading nutrition experts—including some tasked by the government to advise it on the latest research—say the guidelines are influenced too much by food manufacturers, food producers, and special interest groups. As a result, many experts say some of the government’s diet advice continues to promulgate out-of-date research from years past. ... Some experts disagree [with recommendation of 'healthy' red meat], telling TIME that the discrepancies between the Advisory Committee’s report and the final guidelines are evidence that USDA and HHS do not rely on science to form their nutrition policies."
	},
	{
		"title": "Less Beef, Less Carbon: Americans Shrink Their Diet-related Carbon Footprint by 10 Percent Between 2005 and 2014",
		"url": "https://www.nrdc.org/sites/default/files/less-beef-less-carbon-ip.pdf",
		"type": "research report",
		"availability": "full",
		"year": 2017,
		"tags": "environment",
		"quote": "Between 2005 and 2014, Americans cut their per-capita diet-related climate-warming pollution by approximately 10 percent. Based on NRDC’s calculations, these changes cumulatively avoided approximately 271 million metric tons (MMT) of climate-warming pollution. This was roughly equivalent to the annual pollution of 57 million car tailpipes, with most of these cuts in emissions due to reduced beef consumption"
	},
	{
		"title": "Growing Greenhouse Gas Emissions Due to Meat Production",
		"url": "https://na.unep.net/geas/getUNEPPageWithArticleIDScript.php?article_id=92",
		"type": "research report",
		"availability": "full",
		"year": 2012,
		"tags": "environment",
		"quote": "Both intensive (industrial) and non-intensive (traditional) forms of meat production result in the release of greenhouse gases (GHGs). As meat supply and consumption increase around the world, more sustainable food systems must be encouraged."
	},
	{
		"title": "Greenhouse Gas Emissions Due to Meat Production in the Last Fifty Years",
		"url": "https://link.springer.com/chapter/10.1007/978-3-319-32059-5_2",
		"type": "study",
		"availability": "abstract",
		"year": 2016,
		"tags": "environment",
		"quote": "We find that during the last 50 years, global greenhouse gas (GHG) emissions released from beef cattle, pork and chickens increased by 59 %, 89 % and 461 % respectively."
	},
	{
		"title": "Organic Foods: Health and Environmental Advantages and Disadvantages",
		"url": "http://pediatrics.aappublications.org/content/130/5/e1406",
		"year": 2012,
		"type": "meta analysis",
		"availability": "full",
		"tags": "pesticides",
		"quote": "organic diets have been convincingly demonstrated to expose consumers to fewer pesticides associated with human disease. ... However, current evidence does not support any meaningful nutritional benefits or deficits from eating organic compared with conventionally grown foods, and there are no well-powered human studies that directly demonstrate health benefits or disease protection as a result of consuming an organic diet. ... Although organic foods regularly command a significant price premium, well-designed farming studies demonstrate that costs can be competitive and yields comparable to those of conventional farming techniques."
	},
	{
		"title": "Dirty Dozen and Clean Fifteen: EWG's 2017 Shopper's Guide to Pesticides in Produce",
		"url": "https://www.ewg.org/foodnews/summary.php",
		"year": 2017,
		"type": "research report",
		"availability": "full",
		"tags": "pesticides",
		"quote": "More than 98 percent of samples of strawberries, spinach, peaches, nectarines, cherries and apples tested positive for residue of at least one pesticide. ... More than 80 percent of pineapples, papayas, asparagus, onions and cabbage had no pesticide residues."
	},
	{
		"title": "Nutrition intervention for migraine: a randomized crossover trial",
		"url": "https://link.springer.com/content/pdf/10.1186%2F1129-2377-15-69.pdf",
		"year": 2014,
		"type": "study",
		"availability": "full",
		"tags": "migraine",
		"quote": "Worst headache pain in last 2 weeks, as measured by visual analog scale, was initially 6.4/10 cm (SD2.1 cm), and declined 2.1 cm during the diet period and 0.7 cm during the supplement period (p=0.03). Averageheadache intensity (0–10 scale) was initially 4.2 (SD 1.4) per week, and this declined by 1.0 during the diet periodand by 0.5 during the supplement period (p=0.20). Average headache frequency was initially 2.3 (SD 1.8) per week,and this declined by 0.3 during the diet period and by 0.4 during the supplement period (p=0.61). "
	},
	{
		"title": "Is Migraine Food Allergy?: A Double-blind Controlled Trial of Oligoantigenic Diet Treatment",
		"url": "http://www.sciencedirect.com/science/article/pii/S0140673683908668?_rdoc=1&_fmt=high&_origin=gateway&_docanchor=&md5=b8429449ccfc9c30159a5f9aeaa92ffb",
		"year": 1983,
		"type": "study",
		"availability": "abstract",
		"tags": "migraine",
		"quote": "93% of 88 children with severe frequent migraine recovered on oligoantigenic diets; the causative foods were identified by sequential reintroduction, and the role of the foods provoking migraine was established by a double-blind controlled trial in 40 of the children"
	},
	{
		"title": "Diet restriction in migraine, based on IgG against foods: A clinical double-blind, randomised, cross-over trial",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2899772/",
		"year": 2010,
		"type": "study",
		"availability": "full",
		"tags": "migraine",
		"quote": "The average count of reactions with abnormally high titre was 24 ± 11 against 266 foods. Compared to baseline, there was a statistically significant reduction in the number of headache days (from 10.5 ± 4.4 to 7.5 ± 3.7; P < 0.001) and number of migraine attacks (from 9.0 ± 4.4 to 6.2 ± 3.8; P < 0.001) in the elimination diet period."
	},
	{
		"title": "The diet factor in pediatric and adolescent migraine",
		"url": "http://www.sciencedirect.com/science/article/pii/S0887899402004666",
		"year": 2003,
		"type": "study",
		"availability": "abstract",
		"tags": "migraine",
		"quote": " list of foods, beverages, and additives that trigger migraine includes cheese, chocolate, citrus fruits, hot dogs, monosodium glutamate, aspartame, fatty foods, ice cream, caffeine withdrawal, and alcoholic drinks, especially red wine and beer. ... A well-balanced diet is encouraged, with avoidance of fasting or skipped meals."
	},
	{
		"title": "The prevalence of diet-induced migraine",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/6498931",
		"year": 1984,
		"type": "study",
		"availability": "abstract",
		"tags": "migraine",
		"quote": "Nineteen percent of about 490 patients with classical or common migraine reported that headaches can be precipitated by chocolate, 18% by cheese and 11% by citrus fruit, and a highly significant majority of these patients were sensitive to all three foods. ... Patients with affected relatives were significantly more likely to report sensitivity to alcohol and chocolate; sensitivity to cheese and citrus fruit was less strongly related "
	},
	{
		"title": "Differential acute postprandial effects of processed meat and isocaloric vegan meals on the gastrointestinal hormone response in subjects suffering from type 2 diabetes and healthy controls: a randomized crossover study.",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4164634/",
		"year": 2014,
		"type": "study",
		"availability": "full",
		"tags": "diabetes",
		"quote": "Our results suggest that the diet composition and the energy content, rather than the carbohydrate count, should be important considerations for dietary management and demonstrate that processed meat consumption is accompanied by impaired GIH responses and increased oxidative stress marker levels in diabetic patients."
	},
	{
		"title": "Dietary intake of carbohydrates and risk of type 2 diabetes: the European Prospective Investigation into Cancer-Norfolk study.",
		"url": "https://www.cambridge.org/core/journals/british-journal-of-nutrition/article/dietary-intake-of-carbohydrates-and-risk-of-type-2-diabetes-the-european-prospective-investigation-into-cancernorfolk-study/CA456C1DECFA93B083A153FE85076848",
		"pdf": "https://www.cambridge.org/core/services/aop-cambridge-core/content/view/CA456C1DECFA93B083A153FE85076848/S0007114513002298a.pdf/dietary_intake_of_carbohydrates_and_risk_of_type_2_diabetes_the_european_prospective_investigation_into_cancernorfolk_study.pdf",
		"year": 2013,
		"type": "study",
		"availability": "full",
		"tags": "diabetes",
		"quote": "Incident cases of diabetes (n 749) were identified and compared with a randomly selected subcohort of 3496 participants aged 40–79 years ... The replacement of 5 % energy intake from SFA [saturated fatty acids] with an isoenergetic amount of fructose was associated with a 30% lower diabetes risk (HR 0·69, 95 % CI 0·50, 0·96) ..."
	},
	{
		"title": "Carbohydrate quantity and quality and risk of type 2 diabetes in the European Prospective Investigation into Cancer and Nutrition-Netherlands (EPIC-NL) study.",
		"url": "http://ajcn.nutrition.org/content/92/4/905.long",
		"year": 2010,
		"type": "study",
		"availability": "full",
		"tags": "diabetes,fiber",
		"quote": "A prospective cohort study was conducted in 37,846 participants ... Dietary GL [glycemic load] was associated with an increased diabetes risk ... GI [gylcemic index] tended to increase diabetes risk ... Dietary fiber was inversely associated with diabetes risk ... Of the carbohydrate subtypes, only starch was related to increased diabetes risk"
	},
	{
		"title": "The EPIC-InterAct Study: A Study of the Interplay between Genetic and Lifestyle Behavioral Factors on the Risk of Type 2 Diabetes in European Populations",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4218968/",
		"year": 2014,
		"type": "meta analysis",
		"availability": "full",
		"tags": "diabetes",
		"quote": "The study confirmed that adherence to specific dietary patterns, commonly characterised by high intake of fruits or vegetables and low intake of processed meat, sugar-sweetened beverages, and refined grains, may lower type 2 diabetes risk."
	},
	{
		"title": "Dietary fibre and incidence of type 2 diabetes in eight European countries: the EPIC-InterAct Study and a meta-analysis of prospective studies.",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4472947",
		"year": 2015,
		"type": "meta analysis",
		"availability": "full",
		"tags": "diabetes",
		"quote": "The overall evidence indicates that the intake of total and cereal fibre is inversely related to the risk of type 2 diabetes. The results of the EPIC-InterAct Study suggest that the association may be partially explained by body weight."
	},
	{
		"title": "Carbohydrates, dietary fiber, and incident type 2 diabetes in older women",
		"url": "http://ajcn.nutrition.org/content/71/4/921.full",
		"year": 2000,
		"type": "study",
		"availability": "full",
		"tags": "diabetes,fiber",
		"quote": "Total grain, whole-grain, total dietary fiber, cereal fiber, and dietary magnesium intakes showed strong inverse associations with incidence of diabetes after adjustment for potential nondietary confounding variables"
	},
	{
		"title": "Glycemic Index and Dietary Fiber and the Risk of Type 2 Diabetes",
		"url": "http://care.diabetesjournals.org/content/27/11/2701",
		"year": 2004,
		"type": "study",
		"availability": "abstract",
		"tags": "diabetes,fiber",
		"quote": "This was a prospective study of 36,787 men and women ... Intakes of carbohydrate (OR per 200 g/day 0.58, 0.36–0.95), sugars (OR per 100 g/day 0.61, 0.47–0.79), and magnesium (OR per 500 mg/day 0.62, 0.43–0.90) were inversely associated with incidence of diabetes, whereas intake of starch (OR per 100 g/day 1.47, 1.06–2.05) and dietary GI (OR per 10 units 1.32, 1.05–1.66) were positively associated with diabetes. These relationships were attenuated after adjustment for BMI and waist-to-hip ratio."
	},
	{
		"title": "A Very-Low-Fat Vegan Diet Increases Intake of Protective Dietary Factors and Decreases Intake of Pathogenic Dietary Factors",
		"url": "http://www.sciencedirect.com/science/article/pii/S0002822307020731",
		"year": 2007,
		"type": "study",
		"availability": "abstract",
		"tags": "diabetes",
		"quote": "Ninety-three early-stage prostate cancer patients participated in a randomized controlled trial and were assigned to a very-low-fat (10% fat) vegan diet supplemented with soy protein and lifestyle changes or to usual care. ... Analyses of changes in dietary intake of macronutrients, vitamins, minerals, carotenoids, and isoflavones from baseline to 1 year showed significantly increased intake of most protective dietary factors (eg, fiber increased from a mean of 31 to 59 g/day, lycopene increased from 8,693 to 34,464 μg/day) and significantly decreased intake of most pathogenic dietary factors (eg, saturated fatty acids decreased from 20 to 5 g/day, cholesterol decreased from 200 to 10 mg/day) in the intervention group compared to controls"
	},
	{
		"title": "Chronic inflammation in fat plays a crucial role in the development of obesity-related insulin resistance",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC296998/",
		"year": 2003,
		"type": "study",
		"availability": "full",
		"tags": "diabetes",
		"quote": "Increasing evidence from human population studies and animal research has established correlative as well as causative links between chronic inflammation and insulin resistance ... we show that many inflammation and macrophage-specific genes are dramatically upregulated in white adipose tissue (WAT) in mouse models of genetic and high-fat diet-induced obesity (DIO). ... We propose that obesity-related insulin resistance is, at least in part, a chronic inflammatory disease initiated in adipose tissue."
	},
	{
		"title": "Vegetarian diets and glycemic control in diabetes: a systematic review and meta-analysis",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4221319/",
		"year": 2014,
		"type": "meta analysis",
		"availability": "full",
		"tags": "diabetes",
		"quote": "Consumption of vegetarian diets was associated with a significant reduction in HbA1c [−0.39 percentage point; 95% confidence interval (CI), −0.62 to −0.15; P=0.001; I2=3.0; P for heterogeneity =0.389], and a non-significant reduction in fasting blood glucose concentration (−0.36 mmol/L; 95% CI, −1.04 to 0.32; P=0.301; I2=0; P for heterogeneity =0.710), compared with consumption of comparator diets."
	},
	{
		"title": "Vegetarian and vegan diets in type 2 diabetes management",
		"url": "http://onlinelibrary.wiley.com/doi/10.1111/j.1753-4887.2009.00198.x/full",
		"year": 2009,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "diabetes",
		"quote": "In clinical trials in individuals with type 2 diabetes, low-fat vegan diets improve glycemic control to a greater extent than conventional diabetes diets"
	},
	{
		"title": "Vegetarian and vegan diets in type 2 diabetes management",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/19386029",
		"year": 2009,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "diabetes",
		"quote": "In clinical trials in individuals with type 2 diabetes, low-fat vegan diets improve glycemic control to a greater extent than conventional diabetes diets"
	},
	{
		"title": "Type of Vegetarian Diet, Body Weight, and Prevalence of Type 2 Diabetes",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/19386029",
		"year": 2009,
		"type": "study",
		"availability": "abstract",
		"tags": "diabetes",
		"quote": "The study population comprised 22,434 men and 38,469 women...The 5-unit BMI difference between vegans and nonvegetarians indicates a substantial potential of vegetarianism to protect against obesity. Increased conformity to vegetarian diets protected against risk of type 2 diabetes after lifestyle characteristics and BMI were taken into account. Pesco- and semi-vegetarian diets afforded intermediate protection."
	},
	{
		"title": "Vegetarian diets and incidence of diabetes in the Adventist Health Study",
		"url": "http://www.sciencedirect.com/science/article/pii/S0939475311001700",
		"year": 2011,
		"type": "study",
		"availability": "abstract",
		"tags": "diabetes",
		"quote": "Participants were 15,200 men and 26,187 women...who were free of diabetes. ... Vegetarian diets (vegan, lacto ovo, semi-) were associated with a substantial and independent reduction in diabetes incidence. In Blacks the dimension of the protection associated with vegetarian diets was as great as the excess risk associated with Black ethnicity."
	},
	{
		"title": "Type 2 diabetes and the vegetarian diet.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/12936955",
		"year": 2003,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "diabetes",
		"quote": "The vegetarian diet, therefore, contains a portfolio of natural products and food forms of benefit for both the carbohydrate and lipid abnormalities in diabetes. It is anticipated that their combined use in vegetarian diets will produce very significant metabolic advantages for the prevention and treatment of diabetes and its complications."
	},
	{
		"title": "Effects of Vegetarian Diets on Blood Lipids: A Systematic Review and Meta-Analysis of Randomized Controlled Trials.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/26508743",
		"year": 2015,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "diabetes",
		"quote": "This systematic review and meta-analysis provides evidence that vegetarian diets effectively lower blood concentrations of total cholesterol, low-density lipoprotein cholesterol, high-density lipoprotein cholesterol, and non-high-density lipoprotein cholesterol. Such diets could be a useful nonpharmaceutical means of managing dyslipidemia, especially hypercholesterolemia."
	},
	{
		"title": "A low-fat vegan diet improves glycemic control and cardiovascular risk factors in a randomized clinical trial in individuals with type 2 diabetes.",
		"url": "http://care.diabetesjournals.org/content/29/8/1777.long",
		"year": 2006,
		"type": "study",
		"availability": "full",
		"tags": "diabetes",
		"quote": "Individuals with type 2 diabetes (n = 99) were randomly assigned to a low-fat vegan diet (n = 49) or a diet following the American Diabetes Association (ADA) guidelines (n = 50) ... Both a low-fat vegan diet and a diet based on ADA guidelines improved glycemic and lipid control in type 2 diabetic patients. These improvements were greater with a low-fat vegan diet."
	},
	{
		"title": "Effect of a Brown Rice Based Vegan Diet and Conventional Diabetic Diet on Glycemic Control of Patients with Type 2 Diabetes: A 12-Week Randomized Clinical Trial.",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4890770/",
		"year": 2016,
		"type": "study",
		"availability": "full",
		"tags": "diabetes",
		"quote": "Although both groups showed significant reductions in HbA1C levels, the reductions were larger in the vegan group than in the conventional group (-0.5% vs. -0.2%; p-for-interaction = 0.017). When only considering participants with high compliance, the difference in HbA1c level reduction between the groups was found to be larger (-0.9% vs. -0.3%). The beneficial effect of vegan diets was noted even after adjusting for changes in total energy intake or waist circumference over the 12 weeks."
	},
	{
		"title": "Intense Sweetness Surpasses Cocaine Reward",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1931610/",
		"year": 2007,
		"type": "study",
		"availability": "full",
		"tags": "addiction",
		"quote": "Our findings clearly demonstrate that intense sweetness can surpass cocaine reward, even in drug-sensitized and -addicted [rats]"
	},
	{
		"title": "From Passive Overeating to “Food Addiction”: A Spectrum of Compulsion and Severity",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3901973/",
		"year": 2013,
		"type": "meta analysis",
		"availability": "full",
		"tags": "addiction",
		"quote": "In conclusion, as we have seen in this review, an increasing number of scientists and clinicians subscribe to the view that compulsive overeating—a quintessentially defining feature of BED—shares pronounced similarities with conventional addictions like substance abuse [60, 211, 240, 241]. Not surprisingly, such discussions have inspired cautious conclusions that some forms of excessive overeating are most appropriately viewed as an addiction disorder"
	},
	{
		"title": "Binge Eating Disorder and Food Addiction",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3671377/",
		"year": 2013,
		"type": "meta analysis",
		"availability": "full",
		"tags": "addiction",
		"quote": "Binge eating disorder (BED) shares many characteristics with addictive behaviors (e.g., diminished control, continued use despite negative consequences), and a body of scientific literature is building to support addiction conceptualizations of problematic eating. Despite similarities, BED and “food addiction” may represent unique yet overlapping conditions"
	},
	{
		"title": "Symposium Overview—Food Addiction: Fact or Fiction?",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2714380/",
		"year": 2009,
		"type": "meta analysis",
		"availability": "full",
		"tags": "addiction",
		"quote": "Taken together, the articles from this symposium provide evidence that neurological similarities exist in the response of humans (6) and rats (7,9) to foods and to drugs. Two of the reports (6,7), as well as our own work (14–16), suggest that even highly palatable food is not addictive in and of itself. Rather, it is the manner in which the food is presented (i.e., intermittently) and consumed (i.e., repeated, intermittent “gorging”) that appears to entrain the addiction-like process"
	},
	{
		"title": "Is food addiction a valid and useful concept?",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3561707/",
		"year": 2013,
		"type": "meta analysis",
		"availability": "full",
		"tags": "addiction",
		"quote": "While our starting point is that any reasonably comprehensive review must conclude that FA is a rough and incomplete descriptive phenomenon that is unsupported by existing evidence, such a perspective represents a starting point rather than a conclusion."
	},
	{
		"title": "Plant-based foods and prevention of cardiovascular disease: an overview",
		"url": "http://ajcn.nutrition.org/content/78/3/544S.long",
		"year": 2003,
		"type": "meta analysis",
		"availability": "full",
		"tags": "cardiovascular disease",
		"quote": "Evidence from prospective cohort studies indicates that a high consumption of plant-based foods such as fruit and vegetables, nuts, and whole grains is associated with a significantly lower risk of coronary artery disease and stroke...Such diets, which also have many other health benefits, deserve more emphasis in dietary recommendations to prevent chronic diseases."
	},
	{
		"title": "A plant-based diet and coronary artery disease: a mandate for effective therapy",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5466936/",
		"year": 2017,
		"type": "study",
		"availability": "full",
		"tags": "cardiovascular disease",
		"quote": "After 12 years, we reviewed the CVD events of our 18 adherent patients. During the eight years prior to entering our study, while in the care of expert cardiologists, they had sustained 49 cardiac events, which was indicative of disease progression. In contrast, 17 of the 18 patients sustained no further events during the 12 years they spent in our study"
	},
	{
		"title": "A way to reverse CAD?",
		"url": "http://www.mdedge.com/jfponline/article/83345/cardiology/way-reverse-cad",
		"year": 2014,
		"type": "study",
		"availability": "full",
		"tags": "cardiovascular disease",
		"quote": "Of the 198 patients with CVD, 177 (89%) were adherent. Major cardiac events judged to be recurrent disease totaled one stroke in the adherent cardiovascular participants—a recurrent event rate of .6%, significantly less than reported by other studies of plant-based nutrition therapy. Thirteen of 21 (62%) nonadherent participants experienced adverse events."
	},
	{
		"title": "Diet, lifestyle, and the etiology of coronary artery disease: the Cornell China study.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/9860369",
		"year": 1998,
		"type": "study",
		"availability": "abstract",
		"tags": "cardiovascular disease",
		"quote": "Investigators collected and analyzed mortality data for >50 diseases, including 7 different cancers, from 65 counties and 130 villages in rural mainland China ... The combined coronary artery disease mortality rates for both genders in rural China were inversely associated with the frequency of intake of green vegetables and plasma erythrocyte monounsaturated fatty acids, but positively associated with a combined index of salt intake plus urinary sodium and plasma apolipoprotein B. These apolipoproteins, in turn, are positively associated with animal protein intake and the frequency of meat intake and inversely associated with plant protein, legume, and light-colored vegetable intake."
	},
	{
		"title": "A Plant-Based Diet, Atherogenesis, and Coronary Artery Disease Prevention",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4315380/",
		"year": 2015,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "cardiovascular disease",
		"quote": "We suggest that a shift toward a plant-based diet may confer protective effects against atherosclerotic CAD by increasing endothelial protective factors in the circulation while reducing factors that are injurious to endothelial cells ... This review provides a mechanistic perspective of the evidence for protection by a plant-based diet against atherosclerotic CAD."
	},
	{
		"title": "Mortality from Circulatory Diseases in Norway 1940-1945",
		"url": "http://www.sciencedirect.com/science/article/pii/S014067365191210X?_rdoc=1&_fmt=high&_origin=gateway&_docanchor=&md5=b8429449ccfc9c30159a5f9aeaa92ffb&ccp=y",
		"year": 1951,
		"type": "study",
		"tags": "cardiovascular disease",
		"availability": "abstract",
		"quote": ""
	},
	{
		"title": "Hormones in Dairy Foods and Their Impact on Public Health - A Narrative Review Article",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4524299/",
		"year": 2015,
		"type": "meta analysis",
		"availability": "full",
		"tags": "milk,cancer",
		"quote": "The collected data from other researchers and our own data are indicating that the presence of steroid hormones in dairy products could be counted as an important risk factor for various cancers in humans."
	},
	{
		"title": "Milk intake and risk of mortality and fractures in women and men: cohort studies.",
		"url": "http://www.bmj.com/content/349/bmj.g6015",
		"year": 2014,
		"type": "study",
		"availability": "abstract",
		"tags": "milk,bones",
		"quote": "Two large Swedish cohorts, one with 61 433 women (39-74 years at baseline 1987-90) and one with 45 339 men (45-79 years at baseline 1997), were administered food frequency questionnaires ... High milk intake was associated with higher mortality in one cohort of women and in another cohort of men, and with higher fracture incidence in women"
	},
	{
		"title": "Milk Consumption and Mortality from All Causes, Cardiovascular Disease, and Cancer: A Systematic Review and Meta-Analysis",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4586558/",
		"year": 2015,
		"type": "meta analysis",
		"availability": "full",
		"tags": "milk",
		"quote": "The range of non-fermented and fermented milk consumption and the shape of the associations between milk consumption and mortality differed considerably between studies ... we observed no consistent association between milk consumption and all-cause or cause-specific mortality."
	},
	{
		"title": "Low-carbohydrate diets and all-cause and cause-specific mortality: Two cohort Studies",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2989112/",
		"year": 2011,
		"type": "study",
		"availability": "full",
		"tags": "plant-based diet,low carb",
		"quote": "A low-carbohydrate diet based on animal sources was associated with higher all-cause mortality in both men and women, whereas a vegetable-based low-carbohydrate diet was associated with lower all-cause and cardiovascular disease mortality rates."
	},
	{
		"title": "Comparison of Nutritional Quality of the Vegan, Vegetarian, Semi-Vegetarian, Pesco-Vegetarian and Omnivorous Diet",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3967195/",
		"year": 2014,
		"type": "study",
		"availability": "full",
		"tags": "plant-based diet,fiber",
		"quote": "The most restricted diet, i.e., the vegan diet, had the lowest total energy intake, better fat intake profile, lowest protein and highest dietary fiber intake in contrast to the omnivorous diet. Calcium intake was lowest for the vegans and below national dietary recommendations. The vegan diet received the highest index values and the omnivorous the lowest for HEI-2010 and MDS. Typical aspects of a vegan diet (high fruit and vegetable intake, low sodium intake, and low intake of saturated fat) contributed substantially to the total score, independent of the indexing system used. "
	},
	{
		"title": "Beyond Meatless, the Health Effects of Vegan Diets: Findings from the Adventist Cohorts",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4073139/",
		"year": 2014,
		"type": "meta analysis",
		"availability": "full",
		"tags": "plant-based diet",
		"quote": "Vegetarian diets confer protection against cardiovascular diseases, cardiometabolic risk factors, some cancers and total mortality. Compared to lacto-ovo-vegetarian diets, vegan diets seem to offer additional protection for obesity, hypertension, type-2 diabetes, and cardiovascular mortality. Males experience greater health benefits than females."
	},
	{
		"title": "Case-control study of risk factors for hip fractures in the elderly.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/8154473",
		"year": 1994,
		"type": "study",
		"availability": "abstract",
		"tags": "milk,bones",
		"quote": "There were 416 subjects ... Consumption of dairy products, particularly at age 20 years, was associated with an increased risk of hip fracture in old age."
	},
	{
		"title": "Position of the American Dietetic Association: vegetarian diets.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/19562864",
		"pdf": "https://www.andeal.org/vault/2440/web/JADA_VEG.pdf",
		"year": 2009,
		"type": "research report",
		"availability": "full",
		"tags": "plant-based diet",
		"quote": "It is the position of the American Dietetic Association that appropriately planned vegetarian diets, including total vegetarian or vegan diets, are healthful, nutritionally adequate, and may provide health benefits in the prevention and treatment of certain diseases. ... An evidence- based review showed that vegetarian diets can be nutritionally adequate in pregnancy and result in positive maternal and infant health outcomes. The results of an evidence-based review showed that a vegetarian diet is associated with a lower risk of death from ischemic heart disease. Vegetarians also appear to have lower low-density lipoprotein cholesterol levels, lower blood pressure, and lower rates of hypertension and type 2 diabetes than nonvegetarians. Furthermore, vegetarians tend to have a lower body mass index and lower overall cancer rates. "
	},
	{
		"title": "Position of the Academy of Nutrition and Dietetics: Vegetarian Diets.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/27886704/",
		"pdf": "https://www.andeal.org/vault/2440/web/JADA_VEG.pdf",
		"year": 2016,
		"type": "research report",
		"availability": "full",
		"tags": "plant-based diet",
		"quote": "These diets are appropriate for all stages of the life cycle, including pregnancy, lactation, infancy, childhood, adolescence, older adulthood, and for athletes. Plant-based diets are more environmentally sustainable than diets rich in animal products because they use fewer natural resources and are associated with much less environmental damage. Vegetarians and vegans are at reduced risk of certain health conditions, including ischemic heart disease, type 2 diabetes, hypertension, certain types of cancer, and obesity. ... Vegans need reliable sources of vitamin B-12, such as fortified foods or supplements."
	}, {
		"title": "Humoral immunity to cow's milk proteins and gliadin within the etiology of recurrent aphthous ulcers?",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/19563417",
		"year": 2009,
		"availability": "abstract",
		"type": "study",
		"tags": "canker sores,milk",
		"quote": "These results indicate the strong association between high levels of serum anti-CMP [cow's milk protein] IgA, IgG and IgE antibodies and clinical manifestations of recurrent aphthous ulcers [canker sores].",
		"pdf": "https://health.gov/dietaryguidelines/2015-scientific-report/PDFs/Scientific-Report-of-the-2015-Dietary-Guidelines-Advisory-Committee.pdf"
	}, {
		"title": "Efficacy of honey in comparison to topical corticosteroid for treatment of recurrent minor aphthous ulceration: a randomized, blind, controlled, parallel, double-center clinical trial.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/25019115",
		"year": 2014,
		"availability": "abstract",
		"type": "study",
		"tags": "canker sores,honey",
		"quote": "There were 94 subjects, with 180 minor recurrent aphthous ulcerations. The ulcers were distributed as 67, 57, and 56 ulcers for honey, topical corticosteroid, and Orabase treatment, respectively. There was a statistically significant difference between the honey group and the other two groups in terms of reduction of ulcer size, days of pain, and degree of erythema. No side effects were reported in any group."
	},  {
		"title": "Clinical evaluation of fluid extract of Chamomilla recutita for oral aphthae.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/16865865",
		"year": 2006,
		"availability": "abstract",
		"type": "study",
		"tags": "canker sores,chamomile",
		"quote": "This study evaluates the fluid extract from Chamomilla recutita's safety and effectiveness in pain relief from aphthous stomatitis and other painful ulcers of the oral mucous membrane. The analgesic effect was considered excellent by 82% and good by 18% of the patients, as demonstrated with the Analogical Visual Scale for chronic and experimental pains after 5, 10, and 15 minutes. Tolerance was evaluated as excellent by 97% and good by 1% of the subjects."
	}, {
		"title": "Effect of sodium lauryl sulfate on recurrent aphthous stomatitis: a randomized controlled clinical trial.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/22435470",
		"year": 2012,
		"availability": "abstract",
		"type": "study",
		"tags": "canker sores,SLS",
		"quote": "The number of ulcers and episodes did not differ significantly between SLS-A, SLS-B, and SLS-free. Only duration of ulcers and mean pain score was significantly decreased during the period using SLS-free."
	}, {
		"title": "The effectiveness of dentifrices without and with sodium lauryl sulfate on plaque, gingivitis and gingival abrasion—a randomized clinical trial",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4799265/",
		"year": 2016,
		"availability": "full",
		"type": "study",
		"tags": "canker sores,SLS",
		"quote": "As dentifrices with and without SLS clinically showed no difference in the present study with regard to gingivitis and plaque, an SLS-free dentifrice could be recommended to patients suffering from recurrent aphthous ulcers. Whether the frequency of recurrent aphthous ulcers is reduced when people start to brush with an SLS-free dentifrice remains still part of a discussion"
	}, {
		"title": "Scientific Report of the 2015 Dietary Guidelines Advisory Committee",
		"year": 2015,
		"availability": "full",
		"type": "research report",
		"tags": "diet",
		"quote": "The major findings regarding sustainable diets were that a diet higher in plant-based foods, such as vegetables, fruits, whole grains, legumes, nuts, and seeds, and lower in calories and animal-based foods is more health promoting and is associated with less environmental impact than is the current U.S. diet. ",
		"pdf": "https://health.gov/dietaryguidelines/2015-scientific-report/PDFs/Scientific-Report-of-the-2015-Dietary-Guidelines-Advisory-Committee.pdf"
	}, {
		"title": "Lifestyle Management:Standards of Medical Care in Diabetes 2018",
		"year": 2018,
		"availability": "full",
		"type": "research report",
		"tags": "diet",
		"quote": "The Mediterranean (54,55), Dietary Approaches to Stop Hyper-tension (DASH) (56–58), and plant-based diets (59,60) are all examples of healthful eating patterns that have shown positive results in research, but individualized meal planning should focus on personal preferences, needs, and goals.",
		"pdf": "http://care.diabetesjournals.org/content/diacare/41/Supplement_1/S38.full.pdf"
	}, {
		"title": "Plates, pyramids, planetDevelopments in national healthy and sustainable dietary guidelines: a state of play assessment",
		"year": 2016,
		"availability": "full",
		"type": "research report",
		"tags": "diet",
		"quote": "Characteristics of low environmental impact diets consistent with good health ... Diversity – a wide variety of foods eaten. Based around: minimally processed tubers and whole grains; legumes; fruits and vegetables – particularly those that are field grown, “robust” (less prone to spoilage) and less requiring of rapid and more energy-intensive transport modes. Meat, if eaten, in moderate quantities – and all animal parts consumed. Dairy products or alternatives (e.g. fortified milk substitutes and other foods rich in calcium and micronutrients) eaten in moderation. Unsalted seeds and nuts. Small quantities of fish and aquatic products sourced from certified fisheries. Very limited consumption of foods high in fat, sugar or salt and low in micronutrients e.g. crisps, confectionery, sugary drinks. Oils and fats with a beneficial Omega 3:6 ratio such as rapeseed  and olive oil. ",
		"pdf": "http://fao.org/3/a-i5640e.pdf"
	},
	{
		"title": "Dietitians of Canada: Healthy Eating Guidelinesfor Vegans",
		"url": "https://www.dietitians.ca/Your-Health/Nutrition-A-Z/Vegetarian-Diets/Eating-Guidelines-for-Vegans.aspx",
		"pdf": "https://www.dietitians.ca/getattachment/c8c30477-aad8-4283-9164-079855fabb6d/FACTSHEET-Guidlines-for-Vegans.pdf.aspx",
		"year": 2014,
		"type": "research report",
		"availability": "full",
		"tags": "plant-based diet",
		"quote": "A healthy vegan diet has many health benefits including lower rates of obesity, heart disease, high blood pressure, high blood cholesterol, type 2 diabetes and certain types of cancer. It may take planning to get enough protein, iron, zinc, calcium, vitamins D and B12 and omega-3 fats from foods or supplements. A healthy vegan diet can meet all your nutrient needs at any stage of life including when you are pregnant, breastfeeding or for older adults"
	},
	{
		"title": "A Milk Protein, Casein, as a Proliferation Promoting Factor in Prostate Cancer Cells",
		"url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4524299/",
		"year": 2015,
		"type": "meta analysis",
		"availability": "full",
		"tags": "milk,cancer",
		"quote": "α-Casein and total casein did not affect the proliferations of RWPE1, HEK293, A459, SNU484, MCF7, HEK293, or RWPE1 cells. However, PC3 cells treated with 1 mg/mL of α-casein and casein showed increased proliferation (228% and 166%, respectively), and the proliferation of LNCaP cells was also enhanced by 134% and 142%, respectively"
	},
	{
		"title": "Fourth National Climate Assessment (NCA4), Volume I",
		"url": "https://science2017.globalchange.gov/",
		"year": 2017,
		"type": "research report",
		"availability": "full",
		"tags": "climate",
		"quote": "This period is now the warmest in the history of modern civilization. ... human activities, especially emissions of greenhouse gases, are the dominant cause of the observed warming since the mid-20th century. ... Thousands of studies conducted by researchers around the world have documented changes in surface, atmospheric, and oceanic temperatures; melting glaciers; diminishing snow cover; shrinking sea ice; rising sea levels; ocean acidification; and increasing atmospheric water vapor. ... global average sea level has risen by about 7–8 inches since 1900, with almost half (about 3 inches) of that rise occurring since 1993 ... Heavy rainfall is increasing in intensity and frequency across the United States and globally and is expected to continue to increase. ... Heatwaves have become more frequent in the United States since the 1960s, while extreme cold temperatures and cold waves are less frequent. ... The incidence of large forest fires in the western United States and Alaska has increased since the early 1980s and is projected to further increase ... The global atmospheric carbon dioxide (CO2) concentration has now passed 400 parts per million (ppm), a level that last occurred about 3 million years ago, when both global average temperature and sea level were significantly higher than today. ... In 2014 and 2015, emission growth rates slowed as economic growth became less carbon-intensive. Even if this slowing trend continues, however, it is not yet at a rate that would limit global average temperature change to well below 3.6°F (2°C) above preindustrial levels."
	},
	{
		"title": "Analysis and valuation of the health and climate change cobenefits of dietary change",
		"url": "http://www.pnas.org/content/113/15/4146.full",
		"year": 2016,
		"type": "meta analysis",
		"availability": "full",
		"tags": "climate,plant-based diet,meat production",
		"quote": "Transitioning toward more plant-based diets that are in line with standard dietary guidelines could reduce global mortality by 6–10% and food-related greenhouse gas emissions by 29–70% compared with a reference scenario in 2050...Overall, we estimate the economic benefits of improving diets to be 1–31 trillion US dollars, which is equivalent to 0.4–13% of global gross domestic product (GDP) in 2050."
	},
	{
		"title": "Climate Change and Food Systems",
		"url": "http://www.annualreviews.org/doi/abs/10.1146/annurev-environ-020411-130608",
		"pdf": "https://sustainabledevelopment.un.org/content/documents/881annurev.pdf",
		"year": 2012,
		"type": "research report",
		"availability": "full",
		"tags": "climate,agriculture",
		"quote": "Food systems contribute 19%–29% of global anthropogenic green-house gas (GHG) emissions [in 2008]. ... climate change will affect agricultural yields and earnings,food prices, reliability of delivery, food quality, and, notably, food safety.Low-income producers and consumers of food will be more vulnerable ..."
	},
	{
		"title": "CGIAR: Recalibrating Food Production in the Developing World: Global Warming Will Change More Than Just the Climate",
		"url": "https://cgspace.cgiar.org/handle/10568/24696",
		"pdf": "https://cgspace.cgiar.org/bitstream/handle/10568/24696/CCAFS_PB06-Recalibrating%20Food%20Production.pdf?sequence=6&isAllowed=y",
		"year": 2012,
		"type": "research report",
		"availability": "full",
		"tags": "climate,agriculture",
		"quote": "The world’s agricultural systems face an uphill struggle in feeding a projected nine to ten billion people by 2050. Climate change introduces a significant hurdle in this struggle."
	},
	{
		"title": "Mitigating the greenhouse gas emissions embodied in food through realistic consumer choices",
		"url": "http://www.sciencedirect.com/science/article/pii/S0301421513009701",
		"year": 2013,
		"type": "study",
		"availability": "abstract",
		"tags": "climate,meat production",
		"quote": "[In the UK] By far the largest potential reduction in GHG emissions is achieved by eliminating meat from the diet (35% reduction), followed by changing from carbon-intensive lamb and beef to less carbon-intensive pork and chicken (18% reduction). ... We show how combinations of consumer actions can easily lead to reductions of 25% in food related GHG emissions. If such changes were adopted by the entire UK population this would be equivalent to a 71% reduction in the exhaust pipe emissions of CO2 from the entire UK passenger car fleet (which totalled 71 Mt CO2e year−1 in 2009)."
	},
	{
		"title": "The importance of reduced meat and dairy consumption for meeting stringent climate change targets",
		"url": "https://link.springer.com/article/10.1007/s10584-014-1104-5",
		"year": 2014,
		"type": "meta analysis",
		"availability": "full",
		"tags": "climate,meat production",
		"quote": "We conclude that reduced ruminant meat and dairy consumption will be indispensable for reaching the 2 °C target with a high probability"
	},
	{
		"title": "Global climate targets and future consumption level: an evaluation of the required GHG intensity",
		"url": "http://iopscience.iop.org/article/10.1088/1748-9326/8/1/014016/meta",
		"pdf": "http://iopscience.iop.org/article/10.1088/1748-9326/8/1/014016/pdf",
		"year": 2013,
		"type": "meta analysis",
		"availability": "full",
		"tags": "climate,meat production",
		"quote": "To reach the 2 °C climate target (2.1 tCO2-eq. per capita in 2050), the GHG emission intensity of consumption has to be reduced by a factor of 5 in 2050. ... The above review of the feasibility of the GHG intensities indicates two areas where changes in consumption trends might still be required to achieve the climate target: meat and dairy (animal calories) consumption and air travel"
	},
	{
		"title": "Substituting beans for beef as a contribution toward US climate change targets",
		"url": "https://link.springer.com/article/10.1007%2Fs10584-017-1969-1",
		"year": 2017,
		"type": "study",
		"availability": "abstract",
		"tags": "climate,meat production",
		"quote": "Our results demonstrate that substituting one food for another, beans for beef, could achieve approximately 46 to 74% of the reductions needed to meet the 2020 GHG [greenhouse gas) target for the US. In turn, this shift would free up 42% of US cropland (692,918 km2)."
	},
	{
		"title": "Impacts of Biodiversity Loss on Ocean Ecosystem Services",
		"url": "https://www3.epa.gov/region1/npdes/schillerstation/pdfs/AR-024.pdf",
		"year": 2006,
		"type": "meta analysis",
		"availability": "full",
		"tags": "climate,water,biodiversity",
		"quote": "Globally, the rate of fisheries collapses, defined here as catches dropping below 10% of the recorded maximum (23), has been accelerating over time, with 29% of currently fished species considered collapsed in 2003 ... The data further revealed that despite large increases in global fishing effort, cumulative yields across all species and LMEs [large marine ecosystems] had declined by 13% ... This trend is of serious concern because it projects the global coUapse of all taxa currently fished by the mid-21st century (based on the extrapolation of regression in Fig. 3A to I00% in the year 2048)."
	},
	{
		"title": "Livestock and Climate Change: What if the key actors in climate change are...cows, pigs, and chickens?",
		"url": "http://www.worldwatch.org/node/6294",
		"pdf": "http://www.worldwatch.org/files/pdf/Livestock%20and%20Climate%20Change.pdf",
		"year": 2006,
		"type": "research report",
		"availability": "full",
		"tags": "climate,meat production",
		"quote": "our analysis shows that livestock and their byproducts actually account for at least 32,564 million tons of CO2e per year, or 51 percent of annual worldwide GHG [greenhouse gases] ... Some of these [sources of GHG] are obvious but underestimated, some are simply overlooked, and some are emissions sources that are already counted but have been assigned to the wrong sectors. ... where it was impossible to avoid imprecision in estimating any sum of GHGs, we strove to minimize the sum so our overall estimate could be understood as conservative."
	},
	{
		"title": "Livestock’s Long Shadow: Environmental Issues and Options (UN FAO)",
		"url": "http://www.fao.org/docrep/010/a0701e/a0701e00.HTM",
		"year": 2006,
		"type": "research report",
		"availability": "full",
		"tags": "climate,meat production",
		"quote": "The livestock sector emerges as one of the top two or three most significant contributors to the most serious environmental problems, at every scale from local to global. The findings of this report suggest that it should be a major policy focus when dealing with problems of land degradation, climate change and air pollution, water shortage and water pollution and loss of biodiversity."
	},
	{
		"title": "Livestock in a Changing Landscape: Driver, Consequences, and Responses Volume 1",
		"url": "https://books.google.com/books?id=lug9AF-wVR8C&pg=PA218&lpg=PA218&dq=Livestock+in+a+Changing+Landscape+volume+1+pdf&source=bl&ots=hCLwY2LTEO&sig=s-Hm5ltOf5eWMvUTxw48bQRQM8U&hl=en&sa=X&ved=0ahUKEwi8mv6-8p7XAhVm0YMKHT64AhQQ6AEIWDAJ#v=onepage&q=Livestock%20in%20a%20Changing%20Landscape%20volume%201%20pdf&f=false",
		"year": 2010,
		"type": "research report",
		"availability": "full",
		"tags": "climate,meat production,agriculture",
		"quote": "Benefits and cost are distributed rather unevenly ... Demand for meat ... is projected to double between 2000 and 2050. ... the livestock revolution has been fed by inexpensive, often subsidixed grains, cheap fuel, and rapid technological change. ... Livestock occupy over one-fourth of the terrestrial surface of the planet, on pasture and grazing land, of which a significant part is degraded. Expansion of pasture occurs in Latin America at the expense of forests. Concentrate feed demand occupies about one-third of total arable land. ... [Livestock production is] associated with pollution, habitat destruction, and greenhouse gas emissions. Livestock are also an important contributor to water pollution"
	},
	{
		"title": "The State of Food and Agriculture: Climate Change, Agriculture, and Food Security",
		"url": "http://www.fao.org/3/a-i6030e.pdf",
		"year": 2016,
		"type": "research report",
		"availability": "full",
		"tags": "climate,agriculture",
		"quote": "Beyond 2030, the negative impacts of climate change on the productivity of crops, livestock, fisheries and forestry will become increasingly severe in all regions."
	},
	{
		"title": "Tackling Climate Change Through Livestock: A Global Assessment of Emissions and Mitigation Opportunities",
		"url": "http://www.fao.org/3/a-i3437e.pdf",
		"year": 2013,
		"type": "research report",
		"availability": "full",
		"tags": "climate,meat production",
		"quote": "Total GHG emissions from livestock supply chains are estimated at 7.1 gigatonnes CO2-eq per annum for the 2005 reference period. They represent 14.5 percent of all human-induced emissions using the most recent IPCC estimates for total an-thropogenic emissions (49 gigatonnes CO2-eq for the year 2004; IPCC, 2007)."
	},
	{
		"title": "Appetite for Destruction: Summary Report",
		"url": "https://www.wwf.org.uk/sites/default/files/2017-10/WWF_AppetiteForDestruction_Summary_Report_SignOff.pdf",
		"year": 2017,
		"type": "research report",
		"availability": "full",
		"tags": "climate,meat production",
		"quote": "If everyone reduced the amount of animal products they ate to meet their nutritional requirements, the total agricultual land required would decline by 13%...The growth in intensive industrial farming coupled with an increased need for protein and energy-rich animal feed has had a devastating impact on nature. Feed crops threaten the biodiversity of many of Earth's most valuble and vulnerable areas."
	},
	{
		"title": "World Widelife Fund: Slaughtering the Amazon",
		"url": "https://www.wwf.org.uk/sites/default/files/2017-10/WWF_AppetiteForDestruction_Summary_Report_SignOff.pdf",
		"year": 2009,
		"type": "research report",
		"availability": "full",
		"tags": "climate,deforestation,meat production",
		"quote": "The Amazon is estimated to store 80-120 billion tonnes of carbon. If destroyed, some fifty times the annual GHG emissions of the USA could be emitted ... According to the Brazilian government: ‘Cattle are responsible for about 80% of all deforestation’ in the Amazon region ... 12The cattle sector in the Brazilian Amazon is responsible for 14% of the world’s annual deforestation. This makes it the world’s largest driver of deforestation, responsible for more forest loss than the total deforestation in any country outside Brazil except Indonesia"
	},
	{
		"title": "The World Bank: Causes of Deforestation of the Brazilian Amazon",
		"url": "https://openknowledge.worldbank.org/handle/10986/15060?locale-attribute=en",
		"pdf": "http://documents.worldbank.org/curated/en/758171468768828889/pdf/277150PAPER0wbwp0no1022.pdf",
		"year": 2004,
		"type": "research report",
		"availability": "full",
		"tags": "deforestation,meat production",
		"quote": "From an environmental perspective, despite the uncertainties of valuation, the limited evidence available suggests that the costs of deforestation may be extremely high and possibly exceed private benefits from cattle ranching, particularly when the uncertainties of irreversible losses of genetic heritage (not yet fully understood) are incorporated. ... Land-use data on Amazonia demonstrates that the main cause of deforestation in the region is cattle ranching. Expansion of ranching since the early 1970s has been a continu-ous and inertial process. ... Regardless of who the original agents are, the end result of the land occupation process isalmost inevitably the establishment of ranching activities. If this were not financially viable, forest conversion or deforestation would not occur on the scale on which it is occurring"
	},
	{
		"title": "Agricultural runoff fuels large phytoplankton blooms in vulnerable areas of the ocean",
		"url": "https://www.nature.com/articles/nature03370",
		"year": 2005,
		"type": "study",
		"availability": "abstract",
		"tags": "water",
		"quote": "Here we demonstrate that nitrogen-deficient areas of the tropical and subtropical oceans are acutely vulnerable to nitrogen pollution. Despite naturally high nutrient concentrations and productivity6,7,8, nitrogen-rich agricultural runoff fuels large (54–577 km2) phytoplankton blooms in the Gulf of California. Runoff exerts a strong and consistent influence on biological processes, in 80% of cases stimulating blooms within days of fertilization and irrigation of agricultural fields. We project that by the year 2050, 27–59% of all nitrogen fertilizer will be applied in developing regions located upstream of nitrogen-deficient marine ecosystems. Our findings highlight the present and future vulnerability of these ecosystems to agricultural runoff."
	},
	{
		"title": "Mystery Meat II:The Industry Behind the Quiet Destruction of the American Heartland",
		"url": "http://www.mightyearth.org/heartlanddestruction/",
		"pdf": "http://www.mightyearth.org/wp-content/uploads/2017/08/Meat-Pollution-in-America.pdf",
		"year": 2017,
		"type": "research report",
		"availability": "full",
		"tags": "water,agribusiness,meat production",
		"quote": "The scale and environmental impact of the meat industry is enormous: more than a third of all land in the continental U.S. is dedicated to growing feed crops and providing the pastures to raise meat. ... Demand for feed crops is driving widespread water contamination across the country, destroying America’s last native prairies, and releasing potent greenhouse gases. ... Our research found that these [environmental] impacts are driven primarily by the large agribusinesses that comprise America’s meat industry. At the pinnacle of this concentration of power is Tyson Foods, America’s largest meat company, which produces one out of every five pounds of all meat raised in the United States. Tyson is renowned for pioneering and consolidating our modern industrial meat system. Our analysis also found Tyson to be the dominant meat company in all the regions suffering the worst environmental impacts from industrial meat and feed production – from grassland clearing in Nebraska, Iowa, and Kansas, to manure and fertilizer pollution pouring into waterways from theHeartland down to the Gulf states."
	},
	{
		"title": "A Global Assessment of the Water Footprint of Farm Animal Products",
		"url": "https://link.springer.com/article/10.1007/s10021-011-9517-8",
		"pdf": "http://wfn.project-platforms.com/Reports/Mekonnen-Hoekstra-2012-WaterFootprintFarmAnimalProducts.pdf",
		"year": 2012,
		"type": "study",
		"availability": "full",
		"tags": "water,meat production",
		"quote": "Nearly one-third of the total water footprint of agriculture in the world is related to the production of animal products. The water footprint of any animal product is larger than the water footprint of crop products with equivalent nutritional value. The average water footprint per calorie for beef is 20 times larger than for cereals and starchy roots. The water footprint per gram of protein for milk, eggs and chicken meat is 1.5 times larger than for pulses. The unfavorable feed conversion efficiency for animal products is largely responsible for the relatively large water footprint of animal products compared to the crop products. Animal products from industrial systems generally consume and pollute more ground- and surface-water resources than animal products from grazing or mixed systems. The rising global meat consumption and the intensification of animal production systems will put further pressure on the global freshwater resources in the coming decades."
	},
	{
		"title": "Food and land use. The influence of consumption patterns on the use of agricultural resources.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/15950317",
		"pdf": "http://www.fcrn.org.uk/sites/default/files/Food_and_Land_Use_-_Consumption_Patterns.pdf",
		"year": 2005,
		"type": "study",
		"availability": "full",
		"tags": "deforestation",
		"quote": "The paper observes large differences among requirements for specific foods. Especially livestock products, fats, and coffee have large land requirements. ... The trend toward food consumption associated with affluent life styles will bring with it a need for more land. This causes competition with other claims, such as infrastructural developments or ecological forms of agriculture."
	},
	{
		"title": "Shifting Diets for a Sustainable Food Future: Creating a Sustainable Food Future, Installment Eleven",
		"url": "http://www.wri.org/publication/shifting-diets",
		"pdf": "http://www.wri.org/sites/default/files/Shifting_Diets_for_a_Sustainable_Food_Future_1.pdf",
		"year": 2016,
		"type": "research report",
		"availability": "full",
		"tags": "deforestation,water,pollution",
		"quote": "we estimate that the world needs to close a 70 percent “food gap” between the crop calories available in 2006 and expected calorie demand in 2050. The food gap stems primarily from population growth and changing diets. ... Western-style diets, which are high in calories, protein, and animal-based foods. ... Overconsumption of protein occurs in all of the world’s regions, and it is rising ..., animal based foods are typically more resource-intensive and environmentally impactful to produce than plant-based foods (Figure ES-2). Production of animal-based foods accounted for more than three-quarters of global agricultural land use and around two-thirds of agriculture’s production-related greenhouse gas emissions in 2009, while only contributing 37 percent of total protein consumed by people in that year. ... Beef is one of the least efficient foods to produce when considered from a “feed input to food output” perspective. When accounting for all feeds, including both crops and forages, by one estimate only 1 percent of gross cattle feed calories and 4 percent of ingested protein are converted to human-edible calories and protein, respectively. In comparison, by this estimate, poultry convert 11 percent of feed calories and 20 percent of feed protein into human edible calories and protein."
	},
	{
		"title": "Clinical studies show no effects of soy protein or isoflavones on reproductive hormones in men: results of a meta-analysis.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/19524224",
		"year": 2010,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "soy,phytochemicals,phytoestrogens",
		"quote": "Fifteen placebo-controlled treatment groups with baseline and ending measures were analyzed. In addition, 32 reports involving 36 treatment groups were assessed in simpler models to ascertain the results. ... No significant effects of soy protein or isoflavone intake on T, SHBG, free T, or FAI [testosterone, sex hormone-binding globulin (SHBG), free T, and free androgen index (FAI)]were detected regardless of statistical model."
	},
	{
		"title": "Soybean isoflavone exposure does not have feminizing effects on men: a critical examination of the clinical evidence",
		"url": "http://www.fertstert.org/article/S0015-0282(10)00368-7/fulltext",
		"year": 2010,
		"type": "meta analysis",
		"availability": "full",
		"tags": "soy,phytochemicals,phytoestrogens",
		"quote": "In contrast to the results of some rodent studies, findings from a recently published metaanalysis and subsequently published studies show that neither isoflavone supplements nor isoflavone-rich soy affect total or free testosterone (T) levels. Similarly, there is essentially no evidence from the nine identified clinical studies that isoflavone exposure affects circulating estrogen levels in men. Clinical evidence also indicates that isoflavones have no effect on sperm or semen parameters, although only three intervention studies were identified and none were longer than 3 months in duration. Finally, findings from animal studies suggesting that isoflavones increase the risk of erectile dysfunction are not applicable to men, because of differences in isoflavone metabolism between rodents and humans and the excessively high amount of isoflavones to which the animals were exposed."
	},
	{
		"title": "Isoflavones made simple - genistein's agonist activity for the beta-type estrogen receptor mediates their health benefits.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/16513288",
		"year": 2006,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "soy,phytochemicals,phytoestrogens",
		"quote": "Vascular endothelium expresses both ERalpha and ERbeta, each of which has the potential to induce and activate nitric oxide synthase; this may account for the favorable influence of soy isoflavones on endothelial function in postmenopausal women and ovariectomized rats. The ERbeta expressed in osteoblasts may mediate the reported beneficial impact of soy isoflavones on bone metabolism. Suggestive evidence that soy-rich diets decrease prostate cancer risk, accords well with the observation that ERbeta appears to play an antiproliferative role in healthy prostate. In the breast, ERalpha promotes epithelial proliferation, whereas ERbeta has a restraining influence in this regard - consistent with the emerging view that soy isoflavones do not increase breast cancer risk, and possibly may diminish it. Premenopausal women enjoy a relative protection from kidney failure; since ERbeta is an antagonist of TGF-beta signaling in mesangial cells, soy isoflavones may have nephroprotective potential. Estrogen also appears to protect women from left ventricular hypertrophy, and recent evidence suggests that this effect is mediated by ERbeta. In conjunction with reports that isoflavones may have a modestly beneficial impact on menopausal symptoms - perhaps reflecting the presence of ERbeta in the hypothalamus - these considerations suggest that soy isoflavone regimens of sufficient potency may represent a safe and moderately effective alternative to HRT in postmenopausal women. "
	},
	{
		"title": "Safety of soya-based infant formulas in children",
		"url": "https://www.cambridge.org/core/journals/british-journal-of-nutrition/article/safety-of-soyabased-infant-formulas-in-children/22D7DE80B0592710041B333BCE5BF1F5",
		"year": 2014,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "soy",
		"quote": "The present review includes cross-sectional, case–control, cohort studies or clinical trials that were carried out in children fed SIF [soy infant formula] compared with those fed other types of infant formulas and that measured safety. ... We found that the anthropometric patterns of children fed SIF were similar to those of children fed CMF [cow's milk-based formula] or HM [human milk substitute]. Despite the high levels of phytates and aluminium in SIF, Hb, serum protein, Zn and Ca concentrations and bone mineral content were found to be similar to those of children fed CMF or HM. We also found the levels of genistein and daidzein to be higher in children fed SIF; however, we did not find strong evidence of a negative effect on reproductive and endocrine functions. Immune measurements and neurocognitive parameters were similar in all the feeding groups. In conclusion, modern SIF are evidence-based safety options to feed children requiring them. The patterns of growth, bone health and metabolic, reproductive, endocrine, immune and neurological functions are similar to those observed in children fed CMF or HM."
	},
	{
		"title": "Exposure to Soy-Based Formula in Infancy and Endocrinological and Reproductive Outcomes in Young Adulthood",
		"url": "https://jamanetwork.com/journals/jama/fullarticle/194106",
		"year": 2001,
		"type": "study",
		"availability": "full",
		"tags": "soy,phytoestrogens",
		"quote": "Exposure to soy formula does not appear to lead to different general health or reproductive outcomes than exposure to cow milk formula. Although the few positive findings should be explored in future studies, our findings are reassuring about the safety of infant soy formula. ... Dietary phytoestrogens during adulthood have been suggested in numerous epidemiological studies to be protective against cancer of the prostate, colon, rectum, stomach, breast, and lung and to exert similarly protective effects against chronic conditions such as atherosclerosis and osteoporosis."
	},
	{
		"title": "Soy food and isoflavone intake in relation to semen quality parameters among men from an infertility clinic",
		"url": "https://academic.oup.com/humrep/article/23/11/2584/2913898",
		"year": 2008,
		"type": "study",
		"availability": "full",
		"tags": "soy,phytoestrogens",
		"quote": "These data suggest that higher intake of soy foods and soy isoflavones is associated with lower sperm concentration [measured by sperm/ml]. ... Soy food and isoflavone intakes were unrelated to total sperm count, ejaculate volume, sperm motility or sperm morphology in these analyses."
	},
	{
		"title": "A review of the clinical effects of phytoestrogens",
		"url": "http://www.sciencedirect.com/science/article/pii/S0029784496804613",
		"year": 1996,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "phytoestrogens",
		"quote": "We identified 861 articles as being relevant. Human cell line studies, human epidemiologic studies (case-control or cohort), randomized trials, and review articles were included. Animal studies regarding phytoestrogens were included when no human data were available concerning an important clinical area. ... This review suggests that phytoestrogens are among the dietary factors affording protection against cancer and heart disease in vegetarians."
	},
	{
		"title": "Phytoestrogens and human health effects: weighing up the current evidence",
		"url": "http://onlinelibrary.wiley.com/doi/10.1002/(SICI)1522-7189(199804)6:2%3C51::AID-NT11%3E3.0.CO;2-9/full",
		"year": 1998,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "phytoestrogens",
		"quote": "In adults, no current data exist to suggest that consumption of phytoestrogens at the levels normally encountered in the diet is likely to be harmful. Epidemiological studies suggest that foodstuffs containing phytoestrogens may have a beneficial role in protecting against a number of chronic diseases and conditions. For cancer of the prostate, colon, rectum, stomach and lung, the evidence is most consistent for a protective effect resulting from a high intake of grains, legumes, fruits and vegetables; it is not possible to identify particular food types or components that may be responsible. Dietary intervention studies indicate that in women soya and linseed may have beneficial effects on the risk of breast cancer and may help to alleviate postmenopausal symptoms. For osteoporosis, tentative evidence suggests phytoestrogens may have similar effects in maintaining bone density to those of the related pharmaceutical compound ipriflavone. Soya also appears to have beneficial effects on blood lipids which may help to reduce the risk of cardiovascular disease and atherosclerosis. Generally, however, little evidence exists to link these effects directly to phytoestrogens; many other components of soya and linseed are biologically active in various experimental systems and may be responsible for the observed effects in humans."
	},
	{
		"title": "State of American Drinking Water",
		"url": "https://www.ewg.org/tapwater/state-of-american-drinking-water.php#.WX-AD9PyvUI",
		"year": 2015,
		"type": "research report",
		"availability": "full",
		"tags": "water,nitrates,contaminants",
		"quote": "the Tap Water Database also reveals nationwide detection of other drinking water contaminants at levels that are legal but scientists and medical experts say are not fully protective of public health. For example: ... In 2015, more than 1,800 water systems serving 7 million Americans in 48 states detected nitrates - chemicals from animal waste or agricultural fertilizers - at an average above the level the National Cancer Institute research shows increases the risk of cancer, which is a concentration just half of the government's legal limit for nitrate in drinking water"
	},
	{
		"title": "The Green, Blue and Grey Water Footprint of Farm Animals and Animal Products",
		"url": "http://waterfootprint.org/en/water-footprint/product-water-footprint/water-footprint-crop-and-animal-products/",
		"pdf": "http://wfn.project-platforms.com/Reports/Report-48-WaterFootprint-AnimalProducts-Vol1.pdf",
		"year": 2010,
		"type": "research report",
		"availability": "full",
		"tags": "water",
		"quote": "The water footprint of meat from beef cattle (15 400 m 3 /ton as a global average) is much larger than the footprints of meat from sheep (10 400 m 3 /ton), pig (6000 m 3 /ton), goat (5 500 m 3 /ton) or chicken (4 300 m 3 /ton). The global average water footprint of chicken egg is 3 300 m 3 /ton, while the water footprint of cow milk amounts to 1000 m 3 /ton. Per ton of product, animal products generally have a larger water footprint than crop products. The same is true when we look at the water footprint per calorie. The average water footprint per calorie for beef is twenty times larger than for cereals and starchy roots. When we look at the water requirements for protein, it has been found that the water footprint per gram of protein for milk, eggs and chicken meat is about 1.5 times larger than for pulses. For beef, the water footprint per gram of protein is 6 times larger than for pulses. In the case of fat, butter has a relatively small water footprint per gram of fat, even lower than for oil crops. All other animal products, however, have larger water footprints per gram of fat when compared to oil crops. From a freshwater resource perspective, it is more efficient to obtain calories, protein and fat through crop products than animal products. ... Global animal production requires about 2422 Gm 3 of water per year (87.2% green, 6.2% blue, 6.6% grey water). One third of this volume is for the beef cattle sector; another 19% for the dairy cattle sector. Most of the total volume of water (98%) refers to the water footprint of the feed for the animals. Drinking water for the animals, service water and feed mixing water account only for 1.1%, 0.8% and 0.03%, respectively."
	},
	{
		"title": "Municipal drinking water nitrate level and cancer risk in older women: the Iowa Women's Health Study.",
		"url": "https://www.ncbi.nlm.nih.gov/pubmed/11338313",
		"year": 2001,
		"type": "study",
		"availability": "abstract",
		"tags": "nitrates,contaminants",
		"quote": "Nitrate contamination of drinking water may increase cancer risk ... For all cancers, there was no association with increasing nitrate in drinking water, nor were there clear and consistent associations for non-Hodgkin lymphoma; leukemia; melanoma; or cancers of the colon, breast, lung, pancreas, or kidney. There were positive associations for bladder cancer [relative risks (RRs) across nitrate quartiles = 1, 1.69, 1.10, and 2.83] and ovarian cancer (RR = 1, 1.52, 1.81, and 1.84), and inverse associations for uterine cancer (RR = 1, 0.86, 0.86, and 0.55) and rectal cancer (RR = 1, 0.72, 0.95, and 0.47) after adjustment for a variety of cancer risk/protective factors, agents that affect nitrosation (smoking, vitamin C, and vitamin E intake), dietary nitrate, and water source. Similar results were obtained when analyses were restricted to nitrate level in drinking water from 1955 through 1964. The positive association for bladder cancer is consistent with some previous data; the associations for ovarian, uterine, and rectal cancer were unexpected."
	},
	{
		"title": "Business as Usual: A Resurgence of Deforestation in the Brazilian Amazon",
		"url": "https://e360.yale.edu/features/business-as-usual-a-resurgence-of-deforestation-in-the-brazilian-amazon",
		"year": 2017,
		"type": "article",
		"availability": "full",
		"tags": "climate,deforestation,meat production",
		"quote": "Deforestation has trended upwards since 2012, with a sharp 29 percent increase in the rate of clearing in 2016 ... Old deforestation motives continue ... These are in addition to the overt economy of selling agricultural products for profit"
	},
	{
		"title": "Biodiversity conservation: The key is reducing meat consumption",
		"url": "http://www.sciencedirect.com/science/article/pii/S0048969715303697",
		"year": 2015,
		"type": "meta analysis",
		"availability": "abstract",
		"tags": "climate,biodiversity,meat production",
		"quote": "Livestock production is the single largest driver of habitat loss"
	}
]
