{"0": {"quote": "The most consistent association was between fish consumption and PCBs and HCB, followed by dairy products and PCBs. A few studies observed a relationship between meat and some POPs, whilst intake of vegetables, fruits and cereals was rarely related to POP levels. "}, "1": {"quote": "Increasing calcium intake from dietary sources or by taking calcium supplements produces small non-progressive increases in BMD, which are unlikely to lead to a clinically significant reduction in risk of fracture."}, "2": {"quote": "Increasing calcium intake from dietary sources or by taking calcium supplements produces small non-progressive increases in BMD, which are unlikely to lead to a clinically significant reduction in risk of fracture."}, "3": {"quote": "The top sources of energy for 2–18 year olds were grain desserts (138 kcal/day), pizza (136 kcal), and soda (118 kcal). Sugar-sweetened beverages (soda and fruit drinks combined) provided 173 kcal/day. ... Nearly 40% of total calories consumed (798 kcal/day of 2027 kcal) by 2–18 year olds were in the form of empty calories (433 kcal from solid fat and 365 kcal from added sugars). "}, "4": {"quote": "Vitamin D deficiency is a problem in populations with limited sun exposure where a dietary intake of vitamin D becomes essential. However, dietary recommendations for vitamin D are difficult to meet because few food items naturally contain vitamin D and it would, therefore, be valuable to increase the food sources of vitamin D in the human diet or to optimize the content by bio-fortification. Traditionally, only animal products have been considered a source of vitamin D3 ... Planktonic microalgae, inhabiting the sea, are another large group of photosynthetic organisms that contain vitamin D. Microalgae are, as part of the aquatic food chain, identified as a source of vitamin D for fish. "}, "5": {"quote": "people with lactose intolerance, characterised by low consumption of milk and other dairy products, had decreased risks of lung, breast, and ovarian cancers, but the decreased risks were not found in their family members, suggesting that the protective effects against these cancers may be related to their specific dietary pattern."}, "6": {"quote": "Vitamin D intake is associated with lower stress fracture risk among adolescent girls ... Girls consuming 3 or more servings per day of dairy were no more likely (hazard ratio (HR)=1.02, 95% confidence interval (CI)=0.65, 1.61) than their peers consuming no dairy to develop a stress fracture (Table 2). Similarly, there was no suggestion that higher calcium intake from both dietary sources and supplements was protective against stress fractures. Girls in the highest quintile were no less likely (HR=1.57, 95%=CI 0.77, 3.17) than girls in the lowest quintile to develop a stress fracture."}, "7": {"quote": "After controlling for known risk factors and current milk consumption, each additional glass of milk per day during teenage years was associated with a significant 9% higher risk of hip fracture in men (RR=1.09, 95% CI 1.01–1.17). The association was attenuated when height was added to the model (RR=1.06, 95% CI 0.98–1.14). Teenage milk consumption was not associated with hip fractures in women (RR=1.00, 95% CI 0.95–1.05 per glass per day)."}, "8": {"quote": "it is possible to advocate a potential pleiotropic effect of ALA beyond the more conventional cholesterol-lowering actions of most cardiovascular drugs. Most importantly, the body of ALA research now argues persuasively for the initiation of careful, randomized, controlled trials of dietary flaxseed and/or ALA in a patient population with symptoms of atherosclerotic heart disease."}, "9": {"quote": "In total, production-related costs account for an extra 50p for every £1 spent on food, while the costs of diet-related disease account for an extra 37p. "}, "10": {"quote": "A recent Compassion in World Farming investigation uncovered cruelty behind Parmigiano Reggiano, also known as Parmesan, and its sister product Grana Padano cheese. We visited a number of Italian farms supplying milk for these cheeses, and found intensive, zero-grazing systems with cows permanently confined indoors."}, "11": {"quote": "There is a graded increase in relative risk of hip fracture with increasing retinol intake, attributable primarily to retinol (either from diet or supplements) but not beta-carotene intake. Higher serum retinol levels are associated with higher risk of any fracture and with higher risk of hip fracture, whereas there is no evidence of harm associated with beta-carotene intake."}, "12": {"quote": "This study indicated that, in all probability, MS is caused largely by consumption of saturated animal fat."}, "13": {"quote": "144 multiple sclerosis patients took a low-fat diet for 34 years ... patients who adhered to the prescribed diet (less than or equal to 20 g fat/day) showed significantly less deterioration and much lower death rates than did those who consumed more fat than prescribed (greater than 20 g fat/day). The greatest benefit was seen in those with minimum disability at the start of the trial; in this group, when those who died from non-MS diseases were excluded from the analysis, 95% survived and remained physically active."}, "14": {"quote": "Essential tremor (ET) is a widespread, pre-dominantly late-life neurological disease that affects 4% of individuals aged 40 yr and older, and an estimated 20% or more of individuals in their 90s and older. As such, it is one of the most common neurological diseases."}, "15": {"quote": "Blood harmane concentration was elevated in ET cases compared to controls when re-assessed at a second time point several years later, indicating what seems to be a stable association between this environmental toxin and ET. ... Humans may be exposed to low levels of harmane through a variety of foods, including vegetables and meat, with concentrations in animal protein considered to be among the highest. Harmane and other β-carboline alkaloids are found in particularly high ng/gm concentrations in beef, chicken and pork, and cooking leads to furthermore increased concentrations"}, "16": {"quote": "In the African population of Uganda coronary heart disease is almost non-existent ... In the Asian community, on the other hand, coronary heart disease is a major problem. ... [In African population] The staple foods, green plantain and sweet potatoes, are steamed in banana leaves; cassava, yams, maize, and millet are also staple commodities in particular of the non-Baganda groups, while pumpkins, tomatoes, and green leafy vegetables are taken by all. The adequacy of protein in the diet depends almost entirely on the extent to which pulses, groundnuts, and cereals are used. ... [Asian] community is on the whole economically prosperous as compared with the Africans ... [In Hindus] eggs are eaten in small quantities in most families, especially by the men. The Muslim diet differs in that meat, fish, and poultry are taken and eggs are more freely used. ... this particular survey the average estimated quantities of fats taken per person weekly are: 1 lb (454 g) cottonseed oil; ½ – ¾ lb. (230-340 g) ghee; ¼ lb. (114 g) butter; 6–8 pints milk; and 1 oz (30 g) cheese. It is evident that fats and oils provide a large proportion of the total caloric intake."}, "17": {"quote": "Blood harmane and lead concentrations separately correlated with total tremor scores. Participants with high blood concentrations of both toxicants had the highest tremor scores, suggesting an additive effect of these toxicants on tremor severity. ... Several other correlations were noted, including an association between daily animal protein consumption and blood harmane concentrations"}, "18": {"quote": "The world's advanced countries have easy access to plentiful high-fat food; ironically, it is this rich diet that produces atherosclerosis. In the world's poorer nations, many people subsist on a primarily plant-based diet, which is far healthier, especially in terms of heart disease. ... compelling data from nutritional studies, population surveys, and interventional studies support the effectiveness of a plant-based diet and aggressive lipid lowering to arrest, prevent, and selectively reverse heart disease. In essence, this is an offensive strategy."}, "19": {"quote": "In an adjusted logistic regression analysis in males, higher total current meat consumption was associated with ET (OR = 1.006, p = 0.04, i.e., with 10 additional g/day of meat, odds of ET increased by 6%). Male cases had higher odds of being in the highest than lowest quartile of total current meat consumption (adjusted OR = 21.36, p = 0.001). "}, "20": {"quote": "Mean (± SD) harmane concentration was 5.63 (± 6.63) ng/g; harmane concentration was highest in chicken (8.48 ± 9.86 ng/g) and lowest in beef steak (3.80 ± 3.6 ng/g). Harmane concentration was higher than that of the other HCAs and significantly correlated with PhIP concentration ... There was some correlation between meat doneness and harmane concentration, although this correlation was less robust than that observed for PhIP. "}, "21": {"quote": "Blood harmane concentration was elevated in ET cases compared to controls when re-assessed at a second time point several years later, indicating what seems to be a stable association between this environmental toxin and ET. ... Humans may be exposed to low levels of harmane through a variety of foods, including vegetables and meat, with concentrations in animal protein considered to be among the highest. Harmane and other β-carboline alkaloids are found in particularly high ng/gm concentrations in beef, chicken and pork, and cooking leads to furthermore increased concentrations"}, "22": {"quote": "It has been known for many years that hypervitaminosis A promotes skeleton fragility by increasing osteoclast formation and decreasing cortical bone mass. Some epidemiological studies have suggested that increased intake of vitamin A and increased serum levels of retinoids may decrease bone mineral density and increase fracture rate, but the literature on this is not conclusive. "}, "23": {"quote": "Osteoporosis and hip fracture are associated with preformed vitamin A intakes that are only twice the current RDA. Assessing vitamin A status in persons with subtoxicity or toxicity is complicated because serum retinol concentrations are nonsensitive indicators in this range of liver vitamin A reserves"}, "24": {"quote": "An epidemiologic study of postmenopausal women in Sweden revealed that a chronic excess of retinol intake (> 1.5 mg/day) decreased bone mineral density and increased hip fracture risk. ... Retinol in fortified milk could explain also the association of high calcium intake and hip fracture incidence in northern Europe"}, "25": {"quote": "Together these novel findings suggest that a rapid primary effect of excess retinol on bone tissue is the impairment of endosteal/marrow blood flow leading to hypoxia and pathological endosteal mineralization."}, "26": {"quote": "Studies of vitamin A showed inconsistent results. Excessive, as well as insufficient, levels of retinol [animal-derived Vitamin A] intake may be associated with compromised bone health. "}, "27": {"quote": "Men with retinol [animal-derived Vitamin A] levels in the 99th percentile (>103.12 μg per deciliter [3.60 μmol per liter]) had an overall risk of fracture that exceeded the risk among men with lower levels by a factor of seven (P<0.001). The level of serum beta carotene [plant-derived Vitamin A] was not associated with the risk of fracture."}, "28": {"quote": "retinol [animal-derived Vitamin A] intake was negatively associated with bone mineral density. For every 1-mg increase in daily intake of retinol, risk for hip fracture increased by 68% "}, "29": {"quote": "nutritional patterns collectively termed the “Western diet”, including high-fat and cholesterol, high-protein, high-sugar, and excess salt intake, as well as frequent consumption of processed and ‘fast foods’, promote obesity, metabolic syndrome, and cardiovascular disease ... numerous positive experimental results across different disease entities encourage further exploration of the cellular and molecular immunological basis underlying nutritional control of autoimmunity. It is current knowledge that nutrition, the intestinal microbiota, the gut mucosal immune system, and autoimmune pathology are deeply intertwined."}, "30": {"quote": "There is a substantial amount of evidence to suggest that many foods, nutrients and non-nutrient food components modulate inflammation both acutely and chronically ... elevated unresolved chronic inflammation is a core perturbation in a range of chronic diseases and is an important determinant of the pathological impact of excess adiposity"}, "31": {"quote": "Inflammation is the common link among the leading causes of death. Inflammation is the common link among the leading causes of death. Mechanistic studies have shown how various dietary components can modulate key pathways to inflammation including sympathetic activity, oxidative stress, transcription factor nuclear factor kappa B (NF-κB) activation, and proinflammatory cytokine production ... Diets that promote inflammation are high in refined starches, sugar, saturated and trans-fats, and low in omega-3 fatty acids, natural antioxidants and fiber from fruits, vegetables, and whole grains"}, "32": {"quote": "the nonhuman sialic acid N-glycolylneuraminic acid (Neu5Gc), showing that it is highly and selectively enriched in red meat. The bound form of Neu5Gc is bioavailable, undergoing metabolic incorporation into human tissues, despite being a foreign antigen. ... when human-like Neu5Gc-deficient mice were fed bioavailable Neu5Gc and challenged with anti-Neu5Gc antibodies, they developed evidence of systemic inflammation ... our data provide an unusual mechanistic explanation for the epidemiological association between red meat consumption and carcinoma risk."}, "33": {"quote": "Red and processed meat intakes were associated with modest increases in total mortality, cancer mortality and CVD mortality."}, "34": {"quote": "The modern Western-type diet is deficient in fruits and vegetables and contains excessive animal products, generating the accumulation of non-metabolizable anions and a lifespan state of overlooked metabolic acidosis, whose magnitude increases progressively with aging ...These adaptive processes lower the urine pH and induce an extensive change in urine composition, including hypocitraturia, hypercalciuria, and nitrogen and phosphate wasting. Low urine pH predisposes to uric acid stone formation. Hypocitraturia and hypercalciuria are risk factors for calcium stone disease. Even a very mild degree of metabolic acidosis induces skeletal muscle resistance to the insulin action and dietary acid load may be an important variable in predicting the metabolic abnormalities and the cardiovascular risk of the general population"}, "35": {"quote": "There is now a significant amount of research that demonstrates the health benefits of vegetarian and plant-based diets"}, "36": {"quote": "Present data reveal that healthy dietary molecules have a pleiotropic role and are able to change cell metabolism from anabolism to catabolism and down-regulate inflammation by interacting with enzymes, nuclear receptors and transcriptional factors. The control of gut dysbiosis and the combination of hypo-caloric, low-fat diets with specific vitamins, oligoelements and dietary integrators, including fish oil and polyphenols, may slow-down the progression of the disease and ameliorate the wellness of MS patients."}, "37": {"quote": "Healthy eating may be best achieved with a plant-based diet...They may also reduce the number of medications needed to treat chronic diseases and lower ischemic heart disease mortality rates. Physicians should consider recommending a plant-based diet to all their patients, especially those with high blood pressure, diabetes, cardiovascular disease, or obesity."}, "38": {"quote": "Plant-based diets have been associated with lowering overall and ischemic heart disease mortality; supporting sustainable weight management; reducing medication needs; lowering the risk for most chronic diseases; decreasing the incidence and severity of high-risk conditions, including obesity, hypertension, hyperlipidemia, and hyperglycemia; and even possibly reversing advanced coronary artery disease and type 2 diabetes. The reason for these outcomes is two-fold. First, there are inherent benefits to eating a wide variety of health-promoting plants. Second, there is additional benefit from crowding out—and thereby avoiding—the injurious constituents found in animal products, including the following: [saturated fats, dietary cholesterol, antibiotics, Insulin-like growth factor, Heme iron, Chemical contaminants, Carnitine, Neu5Gc]"}, "39": {"quote": "Ninety-nine of the 106 schools responding required some form of nutrition education; however, only 32 schools (30%) required a separate nutrition course. On average, students received 23.9 contact hours of nutrition instruction during medical school (range: 2–70 h). Only 40 schools required the minimum 25 h recommended by the National Academy of Sciences. Most instructors (88%) expressed the need for additional nutrition instruction at their institutions."}, "40": {"quote": "Most schools (103/109) required some form of nutrition education. Of the 105 schools answering questions about courses and contact hours, only 26 (25%) required a dedicated nutrition course; in 2004, 32 (30%) of 106 schools did. Overall, medical students received 19.6 contact hours of nutrition instruction during their medical school careers (range: 0–70 hours); the average in 2004 was 22.3 hours. Only 28 (27%) of the 105 schools met the minimum 25 required hours set by the National Academy of Sciences; in 2004, 40 (38%) of 104 schools did so."}, "41": {"quote": "It is evident that at present, the resources devoted to studying the role of antibiotic use in food animals—both in terms of funding and scientific inquiry—are insufficient. It is now critical that agricultural use of antibiotics be recognized as one of the major contributors to the development of resistant organisms that result in life-threatening human infections and included as part of the strategy to control the mounting public health crisis of antibiotic resistance."}, "42": {"quote": "Using a sample of 27,600 terrestrial vertebrate species, and a more detailed analysis of 177 mammal species, we show the extremely high degree of population decay in vertebrates, even in common “species of low concern.” Dwindling population sizes and range shrinkages amount to a massive anthropogenic erosion of biodiversity and of the ecosystem services essential to civilization. This “biological annihilation” underlines the seriousness for humanity of Earth’s ongoing sixth mass extinction event."}, "43": {"quote": "All three patterns had similar water depletion impacts, with fruits and vegetables as major contributors. For five of the six impacts, the VEG pattern had 42–84% lower burdens than both the US and MED patterns. Reliance on plant-based protein and eggs in the VEG pattern versus emphasis on animal-based protein in the other patterns was a key driver of differences, as was a lower overall protein foods recommendation in the VEG pattern."}, "44": {"quote": "A higher provegetarian score was associated with lower environmental impacts (GHG emissionsQ5vsQ1 = 838/1,664 kg CO2eq/year, −49.6%, P < 0.0001; CEDQ5vsQ1 = 4,853/6,775 MJ/year, −26.9%, P < 0.0001; land occupationQ5vsQ1 = 2,420/4,138 m2/year, −41.5%, P < 0.0001)."}, "45": {"quote": "The current dominance of meat and seafood will wane in the coming decades, and several alternative protein sources will fill the gap, potentially representing up to 33% market share within the overall protein space by 2054. "}, "46": {"quote": "The current dominance of meat and seafood will wane in the coming decades, and several alternative protein sources will fill the gap, potentially representing up to 33% market share within the overall protein space by 2054. "}, "47": {"quote": ""}, "48": {"quote": "Conventional channel, natural supermarket, and specialty supermarket sales of meat alternatives reached $553 million in 2012, representing 8% growth from 2010."}, "49": {"quote": "The meat substitutes market is estimated at USD 4.63 Billion in 2018 and is projected to reach a value of USD 6.43 Billion by 2023, at a CAGR of 6.8%. The market is driven by factors such as rising health concerns (which include obesity and diabetes) due to consumption of meat products."}, "50": {"quote": "1. We classify 13.2% (∼55 million km 2) of the world’s ocean as marine wilderness; 2.Little wilderness remains in coastal areas (e.g., coral reefs) 3. Only 4.9% of marine wilderness is currently within marine protected areas; 4. Targets to retain marine wilderness are needed in global conservation strategies"}, "51": {"quote": "A shift toward a healthy state by 2030 could unlock an additional $35 billion (or $2.5 billion per annum) ... Efforts to enhance coral reef health must be considered within the longer-term context of climate change, which presents an existential threat to many reefs. Even if the objectives of the Paris Agreement are achieved, reports warn that up to 90% of all coral reefs could be lost by 2050. Acting on local threats (including overfishing, erosion, and pollution) in order to maximise reef resilience may help moderate impacts, but climate change effects, including ocean warming and altered cyclone and rainfallpatterns, add uncertainty to the analysis presented in this report."}, "52": {"quote": "We found that a history of eating nitrated dry cured meat but not other meat or fish products was strongly and independently associated with current mania (adjusted odds ratio 3.49, 95% confidence interval (CI) 2.24–5.45, p < 8.97 × 10−8). Lower odds of association were found between eating nitrated dry cured meat and other psychiatric disorders. "}, "53": {"quote": "The plant-based foods industry is seeing tremendous growth, with sales up 20% in dollar sales since last year. According to data PBFA commissioned from Nielsen, a leading retail data company, plant-based food sales topped $3.3 billion over the past year."}, "54": {"quote": "WWF recently calculated that our individual ‘carbon budgets’ for the food we eat need to reduce by 8% from 5.17 kg CO 2 e per person per day today to 4.77 kg CO 2 e per person per day in 2020 in order to be on target to meet the Paris climate agreement in 2030. Following a Livewell diet has the potential to achieve an 18% reduction to 4.25kg CO 2 e per person per day in 2020. ... WWF has developed six principles people can follow to ensure their diet is healthy as well as being sustainable and good for the planet. ... [1.] Eat more plants"}, "55": {"quote": "The meat industry relies on massive quantities of soy for animal feed to raise livestock: about 75% of the world’s soy is used for animal feed ...  we documented large agribusinesses bulldozing and burning thousands of hectares of the extraordinary ecosystem known as the Gran Chaco ... American soy companies like Cargill and Bunge have infiltrated these frontiers, bulldozing and burning these habitats to make way for vast fields of genetically modified soy ... Europe imported 27.8 million tons of soy from Latin America in 2016. The Netherlands, Spain, Germany, and Italy are the largest importers of South American soy in Europe. Once in Europe, the soy is purchased either by animal feed or meat processors and then is used to raise livestock."}, "56": {"quote": "Pulses are low-energy and nutrient-dense foods with great potential to increase satiety, which can decrease food intake and facilitate body weight management. Human intervention studies examining effects of acute pulse consumption on satiety and food intake have produced mixed results, although a recent meta-analysis summarized a significant increase in satiety but not food intake. To connect these measures more directly to obesity risk, observational studies have related pulse consumption to lower body weight and obesity risk, while intervention studies have shown significant reductions in body weight following pulse consumption with or without energy restriction."}, "57": {"quote": "impacts of the lowest-impact animal products typically exceed those of vegetable substitutes ...  We consider a second scenario where consumption of each animal product is halved by replacing production with above-median GHG emissions with vegetable equivalents. This achieves 73% of the previous scenario’s GHG reduction and 67, 64, and 55% of the land use, acidification, and eutrophication reductions. "}, "58": {"quote": "Today, the biomass of humans (≈0.06 Gt C; SI Appendix, Table S9) and the biomass of livestock (≈0.1 Gt C, dominated by cattle and pigs; SI Appendix, Table S10) far surpass that of wild mammals, which has a mass of ≈0.007 Gt C (SI Appendix, Table S11).  ... In fact, humans and livestock outweigh all vertebrates combined, with the exception of fish. Even though humans and livestock dominate mammalian biomass, they are a small fraction of the ≈2 Gt C of animal biomass, which primarily comprises arthropods (≈1 Gt C; SI Appendix, Tables S13 and S14), followed by fish (≈0.7 Gt C; SI Appendix, Table S15)"}, "59": {"quote": "hungry laboratory participants chose a higher number of higher-calorie products [t66 = 2.02; P = .05], but there were no differences between conditions in the number of lower-calorie choices (P > .50) and the total number of food items they selected was similar (P = .10). This same trend was found across individual product categories "}, "60": {"quote": "Schools that used fruit slicers to pre-slice fruit increased average daily apple sales by 71% compared to control schools (p<0.01). The percentage of students who selected apples and ate more than half increased by 73% (p=0.02) at schools that served pre-sliced fruit, and the percentage that wasted half or more decreased by 48% (p=0.03)."}, "61": {"quote": "Nutrition education for physicians in the United States is limited in scope, quality, and duration due to a variety of factors. As new data and quality improvement initiatives highlight the importance of nutrition and a generation of nutrition experts retire, there is a need for new physician educators and leaders in clinical nutrition. ... ultimately the field of nutrition will not mature until the American Board of Medical Specialties recognizes nutrition medicine with specialty board certification."}, "62": {"quote": "Very limited amount of time was dedicated to specific topics in office visits. The median visit length was 15.7 minutes covering a median of six topics. About 5 minutes were spent on the longest topic whereas the remaining topics each received 1.1 minutes. While time spent by patient and physician on a topic responded to many factors, length of the visit overall varied little even when contents of visits varied widely. Macro factors associated with each site had more influence on visit and topic length than the nature of the problem patients presented."}, "63": {"quote": "for visits between 16 and 30 minutes in length, it is not the actual time spent with the physician that affects outcome, but rather what happens during that time. In the trials involving patient training, the total time patients devoted to their health care was increased because they spent more time learning the training program. However, the results show that not all of this time need be with a physician."}, "64": {"quote": "Both vegetarian diets and prudent diets allowing small amounts of red meat are associated with reduced risk of diseases...Evidence linking red meat intake, particularly processed meat, and increased risk of CHD, cancer and type 2 diabetes is convincing and provides indirect support for consumption of a plant-based diet."}, "65": {"quote": "This comprehensive meta-analysis reports a significant protective effect of a vegetarian diet versus the incidence and/or mortality from ischemic heart disease (−25%) and incidence from total cancer (−8%). Vegan diet conferred a significant reduced risk (−15%) of incidence from total cancer"}, "66": {"quote": "The present review will give an overview of widely investigated plant-derived compounds (curcumin, resveratrol, epigallocatechol-3-gallate, quercetin, colchicine, capsaicin, andrographolide, and genistein) which have exhibited potent effects on cellular and humoral immune functions in pre-clinical investigations and will highlight their clinical potential."}, "67": {"quote": "Vegetarians have a lower prevalence of overweight and obesity and a lower risk of IHD compared with non-vegetarians from a similar background, whereas the data are equivocal for stroke. For cancer, there is some evidence that the risk for all cancer sites combined is slightly lower in vegetarians than in non-vegetarians, but findings for individual cancer sites are inconclusive. Vegetarians have also been found to have lower risks for diabetes, diverticular disease and eye cataract. Overall mortality is similar for vegetarians and comparable non-vegetarians, but vegetarian groups compare favourably with the general population. The long-term health of vegetarians appears to be generally good, and for some diseases and medical conditions it may be better than that of comparable omnivores. Much more research is needed, particularly on the long-term health of vegans."}, "68": {"quote": "The findings of this study demonstrate that using plant-based dietary approaches for weight loss intervention studies does not lead to a population which is significantly different from who enrolls in a standard, behavioral weight loss study using a reduced calorie dietary approach."}, "69": {"quote": "During these last 75 years, an enormous amount of clinical, epidemiological and laboratory follow-up research has promoted, directly and indirectly, the idea that ‘fat’ is a (if not ‘the’) cause of cardiovascular disease.  ... [this] mostly arose from population-based studies that do not translate into estimates of disease risk for individuals ... Dietary fat strongly correlates with breast and other cancers[6],[49]–[51] but, similar to heart disease, these correlations occur for total and saturated fats, not for unsaturated fat,[52] thus favoring an association of these cancers with animal-based foods. Also, among these countries, dietary fat and animal protein consumption are highly correlated,[53] thus the observed association of these cancers with dietary fat could just as easily be an association with animal protein. Indeed, in a survey of 37 countries, the correlations of animal protein and saturated fat with breast and colon cancer exceeded those with socio-economic factors that typically characterize Western societies.[54] Similarly, in rural China, affluent cancers are much less common than in the U.S.[53] In these areas, dietary animal protein consumption is only about 10% that in the U.S. and mean plasma cholesterol [a surrogate for more animal and less plant protein consumption and the variable that is mainly correlated with this aggregate group of cancers and other affluent diseases (P < 0.001)] is only 127 mg/dL.[54] This is an impressive finding in an environment with such low statistical sensitivity."}, "70": {"quote": "review the beneficial and adverse effects of vegetarian diets in various medical conditions"}, "71": {"quote": "Regular consumption of fruits, vegetables, whole grains, and other plant foods has been negatively correlated with the risk of the development of chronic diseases. There is a huge gap between the average consumption of fruits and vegetables in Americans and the amount recommended by the 2010 Dietary Guidelines for Americans ... A wide variety of fruits, vegetables, whole grains, and other plant foods provide a range of nutrients and different bioactive compounds including phytochemicals, vitamins, minerals, and fibers. ... More and more evidence suggests that the health benefits of fruits, vegetables, whole grains, and other plant foods are attributed to the synergy or interactions of bioactive compounds and other nutrients in whole foods. Therefore, consumers should obtain their nutrients, antioxidants, bioactive compounds, and phytochemicals from a balanced diet with a wide variety of fruits, vegetables, whole grains, and other plant foods for optimal nutrition, health, and well-being, not from dietary supplements."}, "72": {"quote": "Vegans are thinner, have lower serum cholesterol and blood pressure, and enjoy a lower risk of CVD"}, "73": {"quote": "the mean dietary intake of IP-TFA has decreased significantly from that cited in the 2003 US Food and Drug Administration (FDA) final rule that established labelling requirements for trans fat (4.6 g/p/d for adults)."}, "74": {"quote": "The present study supports that TFA intake, irrespective of source, increases CVD risk. "}, "75": {"quote": "The benefits arise from lower intakes of saturated fat, cholesterol and animal protein as well as higher intakes of complex carbohydrates, dietary fiber, magnesium, folic acid, vitamin C and E, carotenoids and other phytochemicals."}, "76": {"quote": "This updated meta-analysis confirms, in a larger number of subjects and studies, the significant and consistent protection provided by adherence to the Mediterranean diet in relation to the occurrence of major chronic degenerative diseases."}, "77": {"quote": "Higher consumption of several plant foods probably protects against cancers of various sites. What is meant by ‘plant-based’ is diets that give more emphasis to those plant foods that are high in nutrients, high in dietary fibre (and so in non-starch polysaccharides), and low in energy density. Non-starchy vegetables, and fruits, probably protect against some cancers. Being typically low in energy density, they probablyalso protect against weight gain. ... Red or processed meats are convincing or probable causes of some cancers. Diets with high levels of animal fats are often relatively high in energy, increasing the risk of weight gain."}, "78": {"quote": "experimental studies have provided growing evidence for the beneficial action of flavonoids on multiple cancer-related biological pathways (carcinogen bioactivation, cell-signaling, cell cycle regulation, angiogenesis, oxidative stress, inflammation). Although the epidemiologic data on flavonoids and cancer are still limited and conflicting, some protective associations have been suggested for flavonoid-rich foods (soy and premenopausal breast cancer; green tea and stomach cancer; onion and lung cancer)."}, "79": {"quote": "Most large prospective observational studies show that vegetarian diets are at least modestly cancer protective (10%–12% reduction in overall cancer risk) although results for specific cancers are less clear. No long-term randomized clinical trials have been conducted to address this relationship. However, a broad body of evidence links specific plant foods such as fruits and vegetables, plant constituents such as fiber, antioxidants and other phytochemicals, and achieving and maintaining a healthy weight to reduced risk of cancer diagnosis and recurrence. Also, research links the consumption of meat, especially red and processed meats, to increased risk of several types of cancer"}, "80": {"quote": "Only 5–10% of all cancer cases can be attributed to genetic defects, whereas the remaining 90–95% have their roots in the environment and lifestyle. The lifestyle factors include cigarette smoking, diet (fried foods, red meat), alcohol, sun exposure, environmental pollutants, infections, stress, obesity, and physical inactivity. The evidence indicates that of all cancer-related deaths, almost 25–30% are due to tobacco, as many as 30–35% are linked to diet, about 15–20% are due to infections, and the remaining percentage are due to other factors"}, "81": {"quote": "However, diet plays an important role in cancer prevention and survival and may also be implicated in racial and ethnic disparities. ... A plant-based diet, generally low in fat and high in fiber, may offer survival benefits for both breast and prostate cancer. Further research is required to establish effective interventions that promote healthy dietary choices that enhance cancer survival."}, "82": {"quote": "Ninety-three early-stage prostate cancer patients participated in a randomized controlled trial and were assigned to a very-low-fat (10% fat) vegan diet supplemented with soy protein and lifestyle changes or to usual care. ... Analyses of changes in dietary intake of macronutrients, vitamins, minerals, carotenoids, and isoflavones from baseline to 1 year showed significantly increased intake of most protective dietary factors (eg, fiber increased from a mean of 31 to 59 g/day, lycopene increased from 8,693 to 34,464 μg/day) and significantly decreased intake of most pathogenic dietary factors (eg, saturated fatty acids decreased from 20 to 5 g/day, cholesterol decreased from 200 to 10 mg/day) in the intervention group compared to controls"}, "83": {"quote": "Evidence from observational studies suggests that a low-fat, high-fibre diet might be protective against cancer recurrence and progression. However, there is a paucity of RCTs substantiating this. There is more support for physical activity, with a dose response for better outcomes. ... evidence suggests that the mechanism of benefit from diet and physical activity pertains to body weight, with excess body weight being a risk factor"}, "84": {"quote": "The patients in the experimental arm were encouraged to adopt a low-fat, plant-based diet, to exercise and practice stress management, and to attend group support sessions ... Patients with early-stage prostate cancer choosing active surveillance might be able to avoid or delay conventional treatment for at least 2 years by making changes in their diet and lifestyle."}, "85": {"quote": "the promotion of cancer growth and development in laboratory animals initiated by a powerful mutagen/carcinogen can be repetitively turned on and off by non-mutagenic mechanisms, even completely, by modifying the consumption of protein at relevant levels of intake. ... This suggests that ultimate cancer development is primarily a nutrition-responsive disease rather than a genetic disease, with the understanding that nutrition is a comprehensive, wholistic biological effect that reflects the natural contents of nutrients and related substances in whole, intact food. "}, "86": {"quote": "These results show that a very-low-fat, high-fiber diet combined with daily exercise results in major reductions in risk factors for BCa while subjects remained overweight/obese"}, "87": {"quote": "available evidence suggests that fasting followed by vegetarian diets might be useful in the treatment of RA"}, "88": {"quote": "The effects of dietary manipulation...on rheumatoid arthritis are still uncertain"}, "89": {"quote": "Given the complexity of studying the relationship between diet and RA disease activity, we highlight areas deserving further study before specific recommendations can be made to RA patients."}, "90": {"quote": "the results show that some patients with RA can benefit from a fasting period followed by a vegetarian diet"}, "91": {"quote": "results suggest that a whole-foods, plant-based diet significantly improves self-assessed measures of functional status among osteoarthritis patients"}, "92": {"quote": "a vegan diet changes the faecal microbial flora in RA patients, and changes in the faecal flora are associated with improvement in RA activity."}, "93": {"quote": "results showed that an uncooked vegan diet, rich in lactobacilli, decreased subjective symptoms of rheumatoid arthritis"}, "94": {"quote": "This study showed that patients with moderate-to-severe RA, who switch to a very low-fat, vegan diet can experience significant reductions in RA symptoms."}, "95": {"quote": "Pre-illness studies in IBD and intervention trials provide convincing evidence that a plant-based diet, with increased consumption of fruit/vegetables and less red meat intake could be suggested to patients with IBD in remission."}, "96": {"quote": "in several animal models, high-fat/high-sugar diet, gluten, red meat, maltodextrin, and emulsifiers may induce or accelerate intestinal inflammation. Certain dietary fibres and soy protein might be beneficial...Presumably diet alone is inadequate to cause IBD, but there is evidence for a gene/diet interaction"}, "97": {"quote": "The global adoption of healthy diets from sustainable food systems would safeguard our planet and improve the health of billions. ... The Commission  shows  that  feeding  10  billion  people  a healthy diet within safe planetary boundaries for food production by 2050 is both possible and necessary. The data are both sufficient and strong enough to warrant immediate action. It  also  demonstrates  that  the  universal  adoption  of a  planetary  health  diet  would  help  avoid  severe  environmental  degradation  and  prevent  approximately  11  million  human  deaths  annually."}, "98": {"quote": "Nine  of  the  world’s  most  iconic  fast-food  companies  are  not  up  to  scratch  in  protecting  and  managing  the welfare of the chickens that make their businesses possible and profitable. Not one of the companies assessed for ‘The Pecking Order 2018’ had an effectively-implemented strategic commitment to chicken welfare. This is despite increased customer concern for the way the animals used by these businesses are treated. Chickens that supply the fast-food industry are farmed on a huge industrial scale. Fast growth rates leading to lameness and immense pain and suffering are the norm as is extreme close confinement, in enormous, featureless sheds containing tens of thousands of birds."}, "99": {"quote": "Just under 135 million person-years of data from 185 prospective studies and 58 clinical trials with 4635 adult participants were included in the analyses. Observational data suggest a 15-30% decrease in all-cause and cardiovascular related mortality, and incidence of coronary heart disease, stroke incidence and mortality, type 2 diabetes, and colorectal cancer when comparing the highest dietary fibre consumers with the lowest consumers Clinical trials show significantly lower bodyweight, systolic blood pressure, and total cholesterol when comparing higher with lower intakes of dietary fibre. Risk reduction associated with a range of critical outcomes was greatest when daily intake of dietary fibre was between 25 g and 29 g. Dose-response curves suggested that higher intakes of dietary fibre could confer even greater benefit to protect against cardiovascular diseases, type 2 diabetes, and colorectal and breast cancer. Similar findings for whole grain intake were observed. Smaller or no risk reductions were found with the observational data when comparing the effects of diets characterised by low rather than higher glycaemic index or load. The certainty of evidence for relationships between carbohydrate quality and critical outcomes was graded as moderate for dietary fibre, low to moderate for whole grains, and low to very low for dietary glycaemic index and glycaemic load. Data relating to other dietary exposures are scarce."}, "100": {"quote": "Here we reconstruct a unique fisheries-independent dataset from a shark control programme spanning 1760 km of the Australian coastline over the past 55 years. We report substantial declines (74–92%) of catch per unit effort of hammerhead (Sphyrnidae), whaler (Carcharhinidae), tiger shark (Galeocerdo cuvier) and white sharks (Carcharodon carcharias). ... Ongoing declines and lack of recovery of vulnerable and protected shark species are a cause for concern."}, "101": {"quote": "With increasing intake (for each daily serving) of whole grains (RR: 0.92; 95% CI: 0.89, 0.95), vegetables (RR: 0.96; 95% CI: 0.95, 0.98), fruits (RR: 0.94; 95% CI: 0.92, 0.97), nuts (RR: 0.76; 95% CI: 0.69, 0.84), and fish (RR: 0.93; 95% CI: 0.88, 0.98), the risk of all-cause mortality decreased; higher intake of red meat (RR: 1.10; 95% CI: 1.04, 1.18) and processed meat (RR: 1.23; 95% CI: 1.12, 1.36) was associated with an increased risk of all-cause mortality in a linear dose-response meta-analysis."}, "102": {"quote": "we consolidated data covering five environmental indicators; 38,700 farms; and 1600 processors, packaging types, and retailers. Impact can vary 50-fold among producers of the same product ... Most strikingly, impacts of the lowest-impact animal products typically exceed those of vegetable substitutes, providing new evidence for the importance of dietary change."}, "103": {"quote": "epidemiology studies have indicated that diets high in animal fat and low in fruits and vegetables are the most common pattern associated with an increased risk of IBD"}, "104": {"quote": "Until several ongoing clinical trials are completed, a reasonable approach to dietary recommendations for patients with IBD is to propose a well-balanced, healthy (low-fat, low-sugar) diet prepared from fresh ingredients, such as the Mediterranean diet, with exclusions of self-identified foods that worsen or trigger IBD-related symptoms."}, "105": {"quote": "Evidence now proposes that whereas human genetics are important, they explain only a small fraction of the risk of developing the disease...The aim of this topical review was to extensively review the literature on the role of diet and nutrition in the aetiology and management of IBD and set the agenda for future research."}, "106": {"quote": "The present meta-analysis offers proof to support that a low FODMAP diet is beneficial for reducing gastrointestinal symptoms in patients with quiescent IBD. With the inherent limitations, the findings of this analysis remain to be confirmed"}, "107": {"quote": "The incidence of inflammatory bowel disease (IBD) is steadily in the rise in Western as well as in developing countries paralleling the increase of westernized diets, characterized by high protein and fat as well as excessive sugar intake, with less vegetables and fiber."}, "108": {"quote": "This article critically reviews the current evidence on environmental risk factors for IBD and proposes directions for future research."}, "109": {"quote": "Exclusion diets and the low FODMAP diet are two areas identified in this review that show promise for having therapeutic benefits for patients with IBD."}, "110": {"quote": "In conclusion, natural products can be considered as dietary supplements with therapeutic potential for IBD, provided that their safety and efficacy is confirmed in future well-designed clinical trials with adequate sample size."}, "111": {"quote": "The present meta-analysis supports the efficacy of a low FODMAP diet in the treatment of functional gastrointestinal symptomultiple sclerosis"}, "112": {"quote": "the low-FODMAP diet and the IBD-AID, seem to be reasonably balanced and sound without causing weight loss in ill IBD patients."}, "113": {"quote": "Established high-prevalence populations of IBD in North America and Europe experienced the steepest increase in incidence towards the second half of the twentieth century. Furthermore, populations previously considered 'low risk' (such as in Japan and India) are witnessing an increase in incidence..."}, "114": {"quote": "essentially all food groups- fruits, vegetables, meats, and grains- have been noted by patient self-report to exacerbate symptoms and do not provide generalizable information for other patients with IBD. Rather, patients may be instructed to be aware of their diet through food diaries and their symptoms and make modifications specific to the individual patient"}, "115": {"quote": "High dietary intakes of total fats, PUFAs, omega-6 fatty acids, and meat were associated with an increased risk of CD and UC. High fiber and fruit intakes were associated with decreased CD risk, and high vegetable intake was associated with decreased UC risk."}, "116": {"quote": "data from 170,776 women, followed up over 26 years...[shows] long-term intake of dietary fiber, particularly from fruit, is associated with lower risk of CD but not UC."}, "117": {"quote": "increased incidence of Crohn disease was strongly (P < 0.001) correlated with increased dietary intake of total fat (r = 0.919). animal fat (r = 0.880), n-6 polyunsaturated fatty acids (r = 0.883), animal protein (r = 0.908), milk protein (r = 0.924), and the ratio of n-6 to n-3 fatty acid intake (r = 0.792)...and was inversely correlated with intake of vegetable protein (r = -0.941, P < 0.001)."}, "118": {"quote": "Among 67,581 participants...High total protein intake, specifically animal protein, was associated with a significantly increased risk of IBD...high consumption of meat or fish but not of eggs or dairy products was associated with IBD risk."}, "119": {"quote": "Although the precise mechanism is to be determined, epidemiology provides convincing evidence that a plant-based diet is a healthy diet providing therapeutic and/or preventive effects against current major chronic diseases.22–24 Available data suggest the rationale to use dietary fiber in the treatment of IBD."}, "120": {"quote": "This programme led to significant improvements in BMI, cholesterol and other risk factors. To the best of our knowledge, this research has achieved greater weight loss at 6 and 12 months than any other trial that does not limit energy intake or mandate regular exercise."}, "121": {"quote": "Lowest weight gain was seen among those who, during follow-up, had changed to a diet containing fewer animal food"}, "122": {"quote": "Among the environmental factors believed to be responsible for this phenomenon, cholesterol has recently received considerable attention. ... The recognition of cholesterol as a factor contributing to breast cancer development identifies cholesterol and its metabolism as novel targets for cancer therapy."}, "123": {"quote": "In this large prospective study, we found that total cholesterol was associated with the risk of several different cancers, although these relationships differed markedly by cancer site."}, "124": {"quote": "A low-fat diet and exercise intervention induces in-vivo changes in the circulating IGF axis and is associated with reduced growth and enhanced apoptosis/necrosis of LNCaP tumor cells in vitro."}, "125": {"quote": "Vegetarian and vegan diets offer significant benefits for diabetes management. In observational studies, individuals following vegetarian diets are about half as likely to develop diabetes, compared with non-vegetarians. In clinical trials in individuals with type 2 diabetes, low-fat vegan diets improve glycemic control to a greater extent than conventional diabetes diets. "}, "126": {"quote": "We found a strong protective association between Taiwanese vegetarian diet and diabetes/IFG, after controlling for various potential confounders and risk factors."}, "127": {"quote": "Western diets rich in saturated fats cause obesity and insulin resistance, and increase levels of circulating NEFAs [non-esterified ('free') fatty acids]. In addition, they contribute to beta-cell failure in genetically predisposed individuals. NEFAs cause beta-cell apoptosis and may thus contribute to progressive beta-cell loss in Type 2 diabetes. "}, "128": {"quote": "The saturated and transfatty acids favor a proinflammatory state leading to insulin resistance. These fatty acids can be involved in several inflammatory pathways, contributing to disease progression in chronic inflammation, autoimmunity, allergy, cancer, atherosclerosis, hypertension, and heart hypertrophy as well as other metabolic and degenerative diseases. As a consequence, lipotoxicity may occur in several target organs by direct effects, represented by inflammation pathways, and through indirect effects, including an important alteration in the gut microbiota associated with endotoxemia."}, "129": {"quote": "Oral ingestion of fats with differing degrees of saturation resulted in different effects on insulin secretion and action. PUFA ingestion resulted in an absolute reduction in insulin secretion and SFA ingestion induced insulin resistance. Failure of insulin secretion to compensate for insulin resistance implies impaired beta cell function in the SFA study."}, "130": {"quote": "Long-term consumption of a low-calorie low-protein vegan diet or regular endurance exercise training is associated with low cardiometabolic risk. Moreover, our data suggest that specific components of a low-calorie low-protein vegan diet provide additional beneficial effects on blood pressure."}, "131": {"quote": "Overall, the weight of the evidence from intervention studies to date suggests that replacing coconut oil with cis unsaturated fats would alter blood lipid profiles in a manner consistent with a reduction in risk factors for cardiovascular disease."}, "132": {"quote": "There is a positive linear relation between LDL cholesterol and annual changes in plaque size, with an LDL value of 75 mg/dL predicting, on average, no plaque progression. HDL cholesterol shows an inverse relation with annual changes in plaque size."}, "133": {"quote": "In a controlled trial, 21 strict vegetarians were studied prospectively for eight weeks: a two-week control period of the usual vegetarian diet was followed by four weeks, during which 250 g of beef was added isocalorically to the daily vegetarian diet and then by two weeks of the control diet. Plasma high-density lipoprotein-cholesterol did not change during the study, whereas plasma total cholesterol rose significantly by 19% at the end of the meat-eating period. Systolic blood pressure (BP) increased significantly during the meat eating by 3% over control values, whereas diastolic BP showed no major changes."}, "134": {"quote": "The normal low-density lipoprotein (LDL) cholesterol range is 50 to 70 mg/dl for native hunter-gatherers, healthy human neonates, free-living primates, and other wild mammals (all of whom do not develop atherosclerosis). Randomized trial data suggest atherosclerosis progression and coronary heart disease events are minimized when LDL is lowered to <70 mg/dl. No major safety concerns have surfaced in studies that lowered LDL to this range of 50 to 70 mg/dl. The current guidelines setting the target LDL at 100 to 115 mg/dl may lead to substantial undertreatment in high-risk individuals."}, "135": {"quote": "Combined, these results suggest a mechanism whereby HFD [high fat diet] downregulates genes necessary for OXPHOS and mitochondrial biogenesis. These changes mimic those observed in diabetes and insulin resistance and, if sustained, may result in mitochondrial dysfunction in the prediabetic/insulin-resistant state."}, "136": {"quote": "The 5-unit BMI difference between vegans and nonvegetarians indicates a substantial potential of vegetarianism to protect against obesity. Increased conformity to vegetarian diets protected against risk of type 2 diabetes after lifestyle characteristics and BMI were taken into account. Pesco- and semi-vegetarian diets afforded intermediate protection."}, "137": {"quote": "The overall cancer incidence rates of both the vegetarians and the nonvegetarians in this study are low compared with national rates. Within the study, the incidence of all cancers combined was lower among vegetarians than among meat eaters, but the incidence of colorectal cancer was higher in vegetarians than in meat eaters."}, "138": {"quote": "Total HCA [heterocyclic amines] intake (r = 0.33, P = 0.03), consumption of fried meat (r = 0.39, P = 0.01), beef (r = 0.32, P = 0.03) and processed meat (r = 0.51, P = 0.0004) were statistically significantly correlated with the level of DNA adducts [cancer biomarker] in breast tissue."}, "139": {"quote": "The LDL receptor content showed an inverse correlation with the survival time. Analysis by a multivariate statistical method showed that the presence of axillary metastasis, content of receptors for oestrogen and LDL, diameter of the tumour, and DNA pattern were all of prognostic value with regard to patient survival."}, "140": {"quote": "compelling evidence has been obtained in laboratory studies, and they indicate that cholesterol is capable of regulating proliferation, migration, and signaling pathways in breast cancer. In vivo studies have also indicated that plasma cholesterol levels can regulate tumor growth in mouse models. The recognition of cholesterol as a factor contributing to breast cancer development identifies cholesterol and its metabolism as novel targets for cancer therapy."}, "141": {"quote": "During a mean follow-up of 5.4 years, obese individuals with no metabolic abnormalities had a higher risk of CHD (multivariate-adjusted hazard ratio [HR]: 1.49; 95% confidence interval [CI]: 1.45 to 1.54), cerebrovascular disease (HR: 1.07; 95% CI: 1.04 to 1.11), and heart failure (HR: 1.96; 95% CI: 1.86 to 2.06) compared with normal weight individuals with 0 metabolic abnormalities"}, "142": {"quote": "The prescription of vegetarian diets reduces mean body weight, suggesting potential value for prevention and management of weight-related conditions."}, "143": {"quote": "Vegetarian diets are associated with reduced body weight, lower incidence of certain chronic disease, and lower medical costs compared with non-vegetarian diets"}, "144": {"quote": "Adoption of a low-fat, vegan diet was associated with significant weight loss in overweight postmenopausal women, despite the absence of prescribed limits on portion size or energy intake."}, "145": {"quote": "768 participants primarily living in the United States who had changed their dietary habits from a low micronutrient to a high micronutrient diet...Highly significant differences were found between the two diets in relation to all physical and emotional symptoms as well as the location of hunger. Hunger was not an unpleasant experience while on the high nutrient density diet, was well tolerated and occurred with less frequency even when meals were skipped."}, "146": {"quote": "75% (n = 38) of subjects were classified as hyposensitive to oleic acid and these subjects differed from those who were classified as hypersensitive. Hyposensitive subjects consumed significantly more energy, fat, saturated fat, fatty foods (butter, meat, dairy), had greater BMI and were less perceptive of small changes in the fat content of custard (all P < 0.05), compared to hypersensitive subjects."}, "147": {"quote": "During the second diet month, the low-sugar group rated low-sucrose pudding samples as more intense than did the control group (significant group-by-concentration interaction, P = 0.002). During the third diet month, the low-sugar subjects rated both low and high concentrations in puddings as ∼40% sweeter than did the control group (significant effect of group, P = 0.01). A weaker effect on rated sweetness was obtained for the beverages. Rated pleasantness was not affected for either of the stimuli."}, "148": {"quote": "Recent studies show that changes in dietary sodium consumption are followed by taste changes. Moderate decreases in dietary sodium of 2 months or more are followed by a decrease in the concentration of salt in food judged most pleasant."}, "149": {"quote": "Recent studies have suggested that the intestinal microbiome plays an important role in modulating risk of several chronic diseases, including inflammatory bowel disease, obesity, type 2 diabetes, cardiovascular disease, and cancer ... This review systematically evaluates current data regarding the effects of several common dietary components on intestinal microbiota. We show that consumption of particular types of food produces predictable shifts in existing host bacterial genera"}, "150": {"quote": "The modern Western-type diet is deficient in fruits and vegetables and contains excessive animal products, generating the accumulation of non-metabolizable anions and a lifespan state of overlooked metabolic acidosis ... Even a very mild degree of metabolic acidosis induces skeletal muscle resistance to the insulin action and dietary acid load may be an important variable in predicting the metabolic abnormalities and the cardiovascular risk of the general population, the overweight and obese persons, and other patient populations including diabetes and chronic kidney failure"}, "151": {"quote": "Consumption of a meal containing saturated fat reduced the antiinflammatory potential of HDL and impaired arterial endothelial function, whereas the antiinflammatory potential of HDL improved after consumption of polyunsaturated fat. These results suggest that the fatty acid composition of a meal influences the antiinflammatory potential of HDL and endothelial function, both key factors in atherogenesis."}, "152": {"quote": "These data [of mice models] suggest that macrophages in WAT [White adipose tissue] play an active role in morbid obesity and that macrophage-related inflammatory activities may contribute to the pathogenesis of obesity-induced insulin resistance. We propose that obesity-related insulin resistance is, at least in part, a chronic inflammatory disease initiated in adipose tissue."}, "153": {"quote": "Our findings provide little evidence for benefits of diet diversity for either abdominal obesity or diabetes. Greater dissimilarity among foods was actually associated with gain in WC. These results do not support the notion that “eating everything in moderation” leads to greater diet quality or better metabolic health"}, "154": {"quote": "Despite the wealth of knowledge linking food and health, nutrition receives little attention in medical practice. The reason stems, in large part, from the severe deficiency of nutrition education at all levels of medical training to be described in this commentary. ...  A whole foods, plant-based diet low in refined carbohydrates and animal products has been proven to reverse coronary heart disease3 and confer potent protection against type 2 diabetes4 and cancer.5"}, "155": {"quote": "More regression of coronary atherosclerosis occurred after 5 years than after 1 year in the experimental group. In contrast, in the control group, coronary atherosclerosis continued to progress and more than twice as many cardiac events occurred."}, "156": {"quote": "These Guidelines therefore emphasize the importance of achieving or maintaining a healthy body weight; adopting a physically active lifestyle; consuming a healthy diet that emphasizes plant foods, particularly within the context of weight management; and limiting consumption of alcoholic beverages."}, "157": {"quote": "The vegan gut profile appears to be unique in several characteristics, including a reduced abundance of pathobionts and a greater abundance of protective species. Reduced levels of inflammation may be the key feature linking the vegan gut microbiota with protective health effects. However, it is still unclear whether a therapeutic vegan diet can be prescribed to alter the gut microflora for long-term health benefits."}, "158": {"quote": "Plasma metabolome of vegans differed markedly from omnivores but the gut microbiota was surprisingly similar. Unlike prior studies of individuals living in agrarian societies, higher consumption of fermentable substrate in vegans was not associated with higher levels of faecal short chain fatty acids, a finding confirmed in a 10-day controlled feeding experiment. Similarly, the proportion of vegans capable of producing equol, a soy-based gut microbiota metabolite, was less than that was reported in Asian societies despite the high consumption of soy-based products."}, "159": {"quote": "Both diets were associated with sustained reductions in weight and plasma lipid concentrations. In an analysis controlling for medication changes, a low-fat vegan diet appeared to improve glycemia and plasma lipids more than did conventional diabetes diet recommendations. Whether the observed differences provide clinical benefit for the macro- or microvascular complications of diabetes remains to be established. "}, "160": {"quote": "Twenty‐two patients in the vegan group and 25 patients in the non‐vegan diet group completed 9 months or more on the diet regimens. Of these diet completers, 40.5% (nine patients) in the vegan group fulfilled the ACR20 improvement criteria compared with 4% (one patient) in the non‐vegan group. "}, "161": {"quote": "We examined faecal samples of vegetarians (n=144), vegans (n=105) and an equal number of control subjects consuming ordinary omnivorous diet who were matched for age and gender ... Total counts of Bacteroides spp., Bifidobacterium spp., Escherichia coli and Enterobacteriaceae spp. were significantly lower (P=0.001, P=0.002, P=0.006 and P=0.008, respectively) in vegan samples than in controls, whereas others (E. coli biovars, Klebsiella spp., Enterobacter spp., other Enterobacteriaceae, Enterococcus spp., Lactobacillus spp., Citrobacter spp. and Clostridium spp.) were not. Subjects on a vegetarian diet ranked between vegans and controls. The total microbial count did not differ between the groups. In addition, subjects on a vegan or vegetarian diet showed significantly (P=0.0001) lower stool pH than did controls, and stool pH and counts of E. coli and Enterobacteriaceae were significantly correlated across all subgroups."}, "162": {"quote": "Highly significant differences were found in estimated nutrient intakes between meat eaters and vegans, with fish eaters and vegetarians usually having intermediate values. Meat eaters had the highest energy intakes, followed by fish eaters and vegetarians, whereas vegans had the lowest intakes. Vegans had the highest intakes of polyunsaturated fatty acids, dietary fiber, vitamins C and E, folate, magnesium, iron, and copper. Meat eaters had the highest intake of saturated fatty acids, protein, vitamin B2, vitamin B12, vitamin D, zinc, and iodine. Fish eaters had the highest intakes of calcium and selenium. ... The results suggested a high prevalence of inadequacy for dietary vitamin B12 and iodine in vegans."}, "163": {"quote": "Interventions and cross sectional studies on subjects consuming uncooked vegan diet called living food (LF) have been carried out ... The shift of fibromyalgic subjects to LF resulted in a decrease of their joint stiffness and pain as well as an improvement of their self-experienced health. The rheumatoid arthritis patients eating the LF diet also reported similar positive responses and the objective measures supported this finding. The improvement of rheumatoid arthritis was significantly correlated with the day-to-day fluctuation of subjective symptoms. In conclusion the rheumatoid patients subjectively benefited from the vegan diet rich in antioxidants, lactobacilli and fibre, and this was also seen in objective measures"}, "164": {"quote": "For protein-rich food, such as legumes, meat, fish, cheese, and eggs, the difference is a factor of 30 with the lowest emissions per kilogram for legumes, poultry, and eggs and the highest for beef, cheese, and pork. Large emissions for ruminants are explained mainly by methane emissions from enteric fermentation. For vegetables and fruits, emissions usually are ≤2.5 kg CO2 equivalents/kg product, even if there is a high degree of processing and substantial transportation. Products transported by plane are an exception because emissions may be as large as for certain meats. Emissions from foods rich in carbohydrates, such as potatoes, pasta, and wheat, are <1.1 kg/kg edible food. We suggest that changes in the diet toward more plant-based foods, toward meat from animals with little enteric fermentation, and toward foods processed in an energy-efficient manner offer an interesting and little explored area for mitigating climate change."}, "165": {"quote": "Worldwide, greenhouse-gas emissions from agriculture (crop production and animal husbandry) and associated changes in land use, are estimated to exceed those from power generation and transport. Methane and nitrous oxide, combined, are more important emissions from this sector than is carbon dioxide. "}, "166": {"quote": "Male collegiate athletes recognize that their protein needs are higher than that of the general population and consume significantly more protein than recommended in the RDI. However, it also appears that athletes are not aware of objective recommendations for protein intake and may perceive their needs to be excessively high."}, "167": {"quote": "High protein diets on the other hand advocate excessive levels of protein intake on the order of 200 to 400 g/d, which can equate to levels of approximately 5 g x kg(-1) x d(-1), which may exceed the liver's capacity to convert excess nitrogen to urea. Dangers of excessive protein, defined as when protein constitutes > 35% of total energy intake, include hyperaminoacidemia, hyperammonemia, hyperinsulinemia nausea, diarrhea, and even death (the \"rabbit starvation syndrome\"). ... suggested maximum protein intake based on bodily needs, weight control evidence, and avoiding protein toxicity would be approximately of 25% of energy requirements"}, "168": {"quote": "A high intake of branched-chain amino acids in combination with a western diet might exacerbate the development of metabolic disease. A diet high in protein can also pose a significant acid load to the kidneys. Finally, when energy demand is low, excess protein can be converted to glucose (via gluconeogenesis) or ketone bodies and contribute to a positive energy balance, which is undesirable if weight loss is the goal."}, "169": {"quote": "The adverse effects associated with long-term high protein/high meat intake in humans were (a) disorders of bone and calcium homeostasis, (b) disorders of renal function, (c) increased cancer risk, (d) disorders of liver function, and (e) precipitated progression of coronary artery disease.  Conclusions. The findings of the present study suggest that there is currently no reasonable scientific basis in the literature to recommend protein consumption above the current RDA (high protein diet) for healthy adults due to its potential disease risks. Further research needs to be carried out in this area, including large randomized controlled trials."}, "170": {"quote": "An 18-week dietary intervention using a low-fat plant-based diet in a corporate setting improves body weight, plasma lipids, and, in individuals with diabetes, glycemic control."}, "171": {"quote": "There is growing recognition of the role of diet and other environmental factors in modulating the composition and metabolic activity of the human gut microbiota, which in turn can impact health. This narrative review explores the relevant contemporary scientific literature to provide a general perspective of this broad area. "}, "172": {"quote": "high adherence on each [diet] index was protective for CVD and cancer mortality examined separately. These findings indicate that multiple scores reflect core tenets of a healthy diet that may lower the risk of mortality outcomes"}, "173": {"quote": "Age-dependent and societal differences in the intestinal microbiota could result from differences in diet. Examples include differences in the intestinal microbiota of breast- vs formula-fed infants, or differences in microbial richness in individuals consuming an agrarian plant-based vs a Western diet, which is high in meat and fat. We review how diet affects the structure and metabolome of the human intestinal microbiome, and may contribute to health or pathogenesis of disorders such as coronary vascular disease and inflammatory bowel diseases."}, "174": {"quote": "At the current trends of food consumption and environmental changes, food security and food sustainability are on a collision course. Changing course (to avoid the collision) will require extreme downward shifts in meat and dairy consumption by large segments of the world’s population. Other approaches such as food waste reduction and precision agriculture and/or other technological advances have to be simultaneously pursued; however, they are insufficient to make the global food system sustainable. "}, "175": {"quote": "Limitations of the study include self-reported diet assessment, with the possibility of measurement error, and the potential for residual or unmeasured confounding given the observational nature of the study design. ...Our study suggests that plant-based diets, especially when rich in high-quality plant foods, are associated with substantially lower risk of developing T2D. This supports current recommendations to shift to diets rich in healthy plant foods, with lower intake of less healthy plant and animal foods."}, "176": {"quote": "Individuals in the vegan group lost more weight than those in the NCEP group at 1 year [−4.9 (−0.5, −8.0) kg vs. −1.8 (0.8, −4.3); p < 0.05] and at 2 years [−3.1 (0.0, −6.0) kg vs. −0.8 (3.1, −4.2) kg; p < 0.05]."}, "177": {"quote": "Dietary elements, including fiber and vitamin A, therefore regulate numerous protective pathways in the gastrointestinal tract [of mice], necessary for immune non-responsiveness to food antigens."}, "178": {"quote": "Most of the studies (n = 30) reported beneficial associations of fruit and vegetable consumption with risk of asthma and/or respiratory function, while eight studies found no significant relationship. Some studies (n = 20) reported mixed results, as they found a negative association between fruit only or vegetable only, and asthma. In addition, the meta-analyses in both adults and children showed inverse associations between fruit intake and risk of prevalent wheeze and asthma severity (p < 0.05). Likewise, vegetable intake was negatively associated with risk of prevalent asthma (p < 0.05). Seven studies examined immune responses in relation to fruit and vegetable intake in asthma, with n = 6 showing a protective effect against either systemic or airway inflammation. "}, "179": {"quote": "Prevalence of MS in many countries was correlated with average daily per capita consumption of fats and oils, protein, and calories, including calories of animal origin. Of these dietary factors, only calories of animal origin and fats and oils correlated significantly with MS prevalence. When the latter two were combined (animal-fats), a significant correlation with MS prevalence of.70 resulted, suggesting that increased consumption of animal-fat may be associated with MS."}, "180": {"quote": "Here we show that dietary factors and lifestyle may exacerbate or ameliorate MS symptoms by modulating the inflammatory status ... What increases inflammation are hypercaloric Western-style diets, characterized by high salt, animal fat, red meat, sugar-sweetened drinks, fried food, low fiber, and lack of physical exercise. The persistence of this type of diet upregulates the metabolism of human cells toward biosynthetic pathways including those of proinflammatory molecules and also leads to a dysbiotic gut microbiota, alteration of intestinal immunity, and low-grade systemic inflammation. Conversely, exercise and low-calorie diets based on the assumption of vegetables, fruit, legumes, fish, prebiotics, and probiotics act on nuclear receptors and enzymes that upregulate oxidative metabolism, downregulate the synthesis of proinflammatory molecules, and restore or maintain a healthy symbiotic gut microbiota."}, "181": {"quote": "Surveys suggest that up to 70% of people with MS have tried one or more CAM treatment for their MS ... The most promising among CAM therapies that warrant further investigation are a low-fat diet, omega-3 fatty acids, lipoic acid and vitamin D supplementation as potential anti-inflammatory and neuroprotective agents"}, "182": {"quote": "There is some evidence that greater milk intake is associated with an increased risk of early menarche, or a lower age at menarche."}, "183": {"quote": "Girls with higher weight status in early childhood were more likely to exhibit earlier pubertal development relative to peers at 9 years, indicating that weight status preceded pubertal timing in girls."}, "184": {"quote": "Consumers' diets are diverse, and while most claim not to follow a specific diet, there is a gradual shift occurring in response to health trends. Interestingly, 44% of consumers in Germany follow a low-meat diet, which is a significant increase from 2014 (26%). Similarly, 6% of US consumers now claim to be vegan, up from just 1% in 2014."}, "185": {"quote": "At least 542,000 people in Britain are now following a vegan diet and never consume any animal products including meat, fish, milk, cheese, eggs and honey. This is a whopping increase since the last estimate of 150,000 ten years ago, making veganism one of Britain’s fastest growing lifestyle movements."}, "186": {"quote": "There’s a single, major occupant on all this land: cows. Between pastures and cropland used to produce feed, 41 percent of U.S. land in the contiguous states revolves around livestock."}, "187": {"quote": "1. Good nutrition can drive greater environmental sustainability. Agriculture and food production is the backbone of our diets and nutrition. Food production uses 70% of the world’s freshwater supply and 38% of the world’s land. Current agriculture practices produce 20% of all greenhouse gas emissions, and livestock uses 70% of agricultural land. Eating better is necessary to ensure that food production systems are more sustainable. 2. Good nutrition is infrastructure for economic development. ... 3. Good nutrition means less burden on health systems ... 4. Good nutrition supports equity and inclusion ... 5. Good nutrition and improved food security enhances peace and stability"}, "188": {"quote": "The market for meat substitutes was valued at USD 3.81 Billion in 2015, and is projected to grow at a CAGR of 6.6% from 2016. The rise in trend of vegan diet among consumers, due to the growing awareness on health effects of heavy meat consumption and meat adulteration, and its significant impact on the food industry retail chain as ingredients in convenience food, ready-to-cook foods, and ready-to-eat foods, have boosted the demand for meat substitutes across the globe."}, "189": {"quote": "12% of global food and drink products launched in 2013 carried a vegetarian claim, up from 6% in 2009. "}, "190": {"quote": "The global market for milk alternatives reached $5.8 billion in 2014 and should reach nearly $10.9 billion by 2019, with a compound annual growth rate (CAGR) of 13.3% through 2019. The soy milk category of this market reached $4.4 billion in 2014 and should reach nearly $8.0 billion by 2019, a CAGR of 12.5%. Almond milk reached $886.8 million in 2014 and should reach $1.8 billion by 2019, a CAGR of l15.8%"}, "191": {"quote": "[Dioxins] may be transferred to humans from animal meat or milk ... To date, various EDs have been shown to exert unwanted effects on pubertal development. It is possible that there are numerous other chemicals with potential harmful effects on pubertal development. Future population-based studies are warranted for further investigation."}, "192": {"quote": "Aggravating substances appear to include excess calories, excess protein, high fat (especially saturated and omega-6 polyunsaturated fatty acids), zinc, iron, and L-canavanine found in alfalfa tablets. Possible beneficial dietary compounds include vitamin E, vitamin A (beta-carotene), selenium, fish oils (omega-3 polyunsaturated fatty acids), evening primrose oil, flaxseed, a plant herb (Tripterygium wilfordii), dehydroepiandrosterone, and calcium plus vitamin D (if taking corticosteroids) ... No large-scale studies have been performed with LE patients to substantiate the benefit, if any, of these individual dietary interventions"}, "194": {"quote": "Apigenin therapy of SNF1 mice with established lupus suppressed serum levels of pathogenic autoantibodies to nuclear antigens up to 97% and markedly delayed development of severe glomerulonephritis"}, "195": {"quote": "Higher consumption of fruit and vegetables was significantly associated with a lower risk of all cause mortality. Pooled hazard ratios of all cause mortality were 0.95 (95% confidence interval 0.92 to 0.98) for an increment of one serving a day of fruit and vegetables (P=0.001), 0.94 (0.90 to 0.98) for fruit (P=0.002), and 0.95 (0.92 to 0.99) for vegetables (P=0.006). There was a threshold around five servings of fruit and vegetables a day, after which the risk of all cause mortality did not reduce further. A significant inverse association was observed for cardiovascular mortality (hazard ratio for each additional serving a day of fruit and vegetables 0.96, 95% confidence interval 0.92 to 0.99), while higher consumption of fruit and vegetables was not appreciably associated with risk of cancer mortality."}, "196": {"quote": "A recommendation to reduce fruit intake as part of standard medical nutrition therapy in overweight patients with newly diagnosed type 2 diabetes resulted in eating less fruit. It had however no effect on HbA1c, weight loss or waist circumference. We recommend that the intake of fruit should not be restricted in patients with type 2 diabetes"}, "197": {"quote": "Our analysis finds that transitioning the American diet to one that includes less processed food and meat, and more fruits and vegetables, would significantly shift today's corn- and soybean-dominated farm landscape to one that is more diversified. In turn, a landscape that produces a healthier mix of crops and livestock for local and regional markets can have positive effects—not only in improved nutrition and health for consumers but also in the form of significant benefits for the environment and farm country's local economies. ... Together, cereal grains and oilseeds represent 59 percent of U.S. crop acreage while vegetables, fruits, and nuts account for only 2 percent. ... This distribution of cropland is incentivized by farm policies that provide subsidies forfarmers to grow select nonperishable 'commodity' crops e.g., corn and soybeans. Moreover, farmers who receive such subsidies are prohibited from planting any acreage with fruits and vegetables (unless certain highly prescribed conditions are met). In addition, the insurance program administered and subsidized by the U.S. Department of Agriculture (USDA) is oriented toward farmers who grow a handful of subsidized commodity crops, often leaving many fruit and vegetable farmers (particularly those growing a variety of crops) without access to adequate insurance and thus poorly positioned to obtain needed credit ... Our analysis found that if Americans consumed just one additional serving of fruits or vegetables each day, we would prevent 30,000 deaths from coronary heart disease and stroke annually and save $5 billion in national health care expenditures; if Americans went a step further and ate enough fruits and vegetables to fully meet federal dietary guidelines, we would prevent 127,000 such deaths each year and save $17 billion in medical costs."}, "198": {"quote": "Post-mortem studies showed an association between atheromatous lesions in the aorta and DD [disk degeneration], as well as between occluded lumbar arteries and life-time LBP [low back pain]. In clinical studies, aortic calcification was associated with LBP, and stenosis of lumbar arteries was associated with both DD and LBP. In epidemiological studies, smoking and high serum cholesterol levels were found to have the most consistent associations with DD and LBP."}, "199": {"quote": "Overall, 12.2% of adults met fruit recommendations ranging from 7.3% in West Virginia to 15.5% in DC, and 9.3% met vegetable recommendations, ranging from 5.8% in West Virginia to 12.0% in Alaska. Intake was low across all socioeconomic groups."}, "200": {"quote": "This meta-analysis provides further evidence that a higher consumption of fruit and vegetables is associated with a lower risk of all cause mortality, particularly cardiovascular mortality."}, "201": {"quote": "In the fully adjusted models, increasing consumption of fruit and vegetables combined was associated with reductions in all-cause mortality, with the highest risk reduction seen up to 7 serves/day or more of fruit and vegetables (P for trend = 0.002, hazard ratio for highest versus lowest consumption quartile: 0.90; 95 % confidence interval: 0.84, 0.97). Separate consumption of fruit and vegetables, as well as consumption of raw or cooked vegetables, were associated with a reduced risk of all-cause mortality in the crude and minimally adjusted models (all P for trend <0.05). With the exception of raw vegetables, these associations remained significant in the fully adjusted models (all P for trend <0.05). Age and sex were significant effect modifiers of the association between fruit and vegetable consumption and all-cause mortality."}, "202": {"quote": "Compared with the starch-based and low-fat diets, the high-fiber vegetable diet resulted in the largest reduction in low-density lipoprotein (LDL) cholesterol (33% +/- 4%, P <.001) and the greatest fecal bile acid output (1.13 +/- 0.30 g/d, P =.002), fecal bulk (906 +/- 130 g/d, P <.001), and fecal short-chain fatty acid outputs (78 +/- 13 mmol/d, P <.001). Nevertheless, due to the increase in fecal bulk, the actual concentrations of fecal bile acids were lowest on the vegetable diet (1.2 mg/g wet weight, P =.002). Maximum lipid reductions occurred within 1 week. Urinary mevalonic acid excretion increased (P =.036) on the high-vegetable diet reflecting large fecal steroid losses. We conclude that very high-vegetable fiber intakes reduce risk factors for cardiovascular disease and possibly colon cancer. Vegetable and fruit fibers therefore warrant further detailed investigation."}, "203": {"quote": "While the overall number of studies is small, pooled results suggest that a higher adherence to the MeDi is associated with a reduced risk of developing MCI and AD, and a reduced risk of progressing from MCI to AD. Further prospective-cohort studies with longer follow-up and randomized controlled trials are warranted to consolidate the evidence."}, "204": {"quote": "Rates of Alzheimer's disease (AD) are rising worldwide. The most important risk factors seem to be linked to diet. For example, when Japan made the nutrition transition from the traditional Japanese diet to the Western diet, AD rates rose from 1% in 1985 to 7% in 2008. Foods protective against AD include fruits, vegetables, grains, low-fat dairy products, legumes, and fish, whereas risk factors include meat, sweets, and high-fat dairy products. ... reducing meat consumption could significantly reduce the risk of AD as well as of several cancers, diabetes mellitus type 2, stroke, and, likely, chronic kidney disease."}, "205": {"quote": "We now know that particular nutrients influence cognition by acting on molecular systems or cellular processes that are vital for maintaining cognitive function. This raises the exciting possibility that dietary manipulations are a viable strategy for enhancing cognitive abilities and protecting the brain from damage, promoting repair and counteracting the effects of aging"}, "206": {"quote": "Accumulated evidence suggests that naturally occurring phyto-compounds, such as polyphenolic antioxidants found in fruits, vegetables, herbs and nuts, may potentially hinder neurodegeneration, and improve memory and cognitive function. ... The neuroprotective effects of various naturally occurring compounds in AD is evaluating in this review."}, "207": {"quote": "Oxidative damage and inflammation have been implicated in cognitive decline in the elderly. Epidemiologic evidence to date suggests that dietary carotenoids may be beneficial in cognitive health. ... Our cross-sectional and intervention studies find that increased xanthophyll status is related to better cognitive performance in the elderly. "}, "208": {"quote": "Plant constituents such as carotenoids and flavonoids are involved in protection against excess light in plants and contribute to the prevention of UV damage in humans. As micronutrients, they are ingested with the diet and are distributed into light-exposed tissues, such as skin or the eye where they provide systemic photoprotection. beta-Carotene and lycopene prevent UV-induced erythema formation. Likewise, dietary flavanols exhibit photoprotection. After about 10-12 weeks of dietary intervention, a decrease in the sensitivity toward UV-induced erythema was observed in volunteers. "}, "209": {"quote": "The protective effects of flavonoids on smoking-related cancer risk varied across studies, but the overall results indicated that intake of dietary flavonoids, especially flavonols, was inversely associated with smoking-related cancer risk. The protective effects of flavonoids on smoking-related cancer risk were more prominent in smokers."}, "210": {"quote": "Despite the contradictions, there are many data supporting the anti-inflammatory action of carotenoids and their protective effect on cardiovascular events. The unfavourable findings may arise from the use of synthetic molecules slightly different from natural ones or by the competition between the plasma concentrations of carotenoids synthetically derived and of those normally taken with foods. The current data are promising, although further studies and a better standardization of methods are needed to obtain clearer results."}, "211": {"quote": "Mushrooms are rich in anti-inflammatory components, such as polysaccharides, phenolic and indolic compounds, mycosteroids, fatty acids, carotenoids, vitamins, and biometals. Metabolites from mushrooms of the Basidiomycota taxon possess antioxidant, anticancer, and most significantly, anti-inflammatory properties. Recent reports indicate that edible mushroom extracts exhibit favourable therapeutic and health-promoting benefits, particularly in relation to diseases associated with inflammation. In all certainty, edible mushrooms can be referred to as a \"superfood\" and are recommended as a valuable constituent of the daily diet."}, "212": {"quote": "Recent studies indicated that high dietary intake of six main carotenoids (i.e., lycopene, <- and®-carotene, lutein, zeaxanthin, and astaxanthin) was associated with reduced risk of stroke and other cardiovascular outcomes. However, the main mechanism of the action of these nutrients was not identified, and multiple mechanisms except antioxidant activity were suggested to be involved in the observed beneficial effects. The dietary intake of six major carotenoids should be promoted as this may have a substantial positive effect on stroke prevention and stroke mortality reduction."}, "213": {"quote": "The intakes of anthocyanidins (RR 0·89, 95 % CI 0·83, 0·96), proanthocyanidins (RR 0·90, 95 % CI 0·82, 0·98), flavones (RR 0·88, 95 % CI 0·82, 0·96), flavanones (RR 0·88, 95 % CI 0·82, 0·96) and flavan-3-ols (RR 0·87, 95 % CI 0·80, 0·95) were inversely associated with the risk of CVD when comparing the highest and lowest categories of intake. A similar association was observed for flavonol intake and CVD risk. Sensitivity and subgroup analyses further supported this association. The summary RR for CVD for every 10 mg/d increment in flavonol intake was 0·95 (95 % CI 0·91, 0·99). The present systematic review suggests that the dietary intakes of six classes of flavonoids, namely flavonols, anthocyanidins, proanthocyanidins, flavones, flavanones and flavan-3-ols, significantly decrease the risk of CVD."}, "214": {"quote": "Flavonoid compounds, especially quercetin and genistein, have antitumor activity. These compounds are cytotoxic to cancer cells but have no or insignificant activity in normal cells. ... cis-DDP (cis-diamminedichloroplatinum(II)) is one of the most effective drugs used for chemotherapy, but its actions are limited by many side effects. Beneficial synergistic effects of flavonoids (e.g., quercetin, genistein, butein, tannic acid) and cis-DDP were found in cis-DDP-sensitive and resistant cancer cells that resulted in a lower toxicity for cis-DDP. "}, "215": {"quote": "Meta-analyses of combined flavonoid subclasses showed significant improvements in FMD [endothelial/vein/blood flow function] (chronic, 0.73% (0.17, 1.30) 14 RCTs; acute, 2.33% (1.58, 3.08) 18 RCTs) and blood pressures (systolic, -1.46 mmHg (-2.38, -0.53) 63 RCTs; diastolic, -1.25 mmHg (-1.82, -0.67) 63 RCTs). Similar benefits were observed for the flavan-3-ol, catechol flavonoids (catechins, quercetin, cyanidin etc.), procyanidins, epicatechin and catechin subgroups. ... The present analysis suggests that flavonoid bioactivity does not follow a classical linear dose-response association and this may have important biological implications."}, "216": {"quote": "In vitro and some animal models have shown that quercetin, a polyphenol derived from plants, has a wide range of biological actions including anti-carcinogenic, anti-inflammatory and antiviral activities; as well as attenuating lipid peroxidation, platelet aggregation and capillary permeability. ... Nevertheless, further studies are needed to better characterize the mechanisms of action underlying the beneficial effects of quercetin on inflammation and immunity."}, "217": {"quote": "Many flavonoids are shown to have antioxidative activity, free radical scavenging capacity, coronary heart disease prevention, hepatoprotective, anti-inflammatory, and anticancer activities, while some flavonoids exhibit potential antiviral activities. In plant systems, flavonoids help in combating oxidative stress and act as growth regulators."}, "218": {"quote": "Overall, 16 studies reported cognitive benefits following polyphenol consumption. Evidence suggests that consuming additional polyphenols in the diet can lead to cognitive benefits, however, the observed effects were small. Declarative memory and particularly spatial memory appear most sensitive to polyphenol consumption and effects may differ depending on polyphenol source. Polyphenol berry fruit juice consumption was most beneficial for immediate verbal memory, whereas isoflavone based interventions were associated with significant improvements for delayed spatial memory and executive function. Comparison between studies was hampered by methodological inconsistencies. Hence, there was no clear evidence for an association between cognitive outcomes and polyphenol dose response, duration of intervention, or population studied. In conclusion, however, the findings do imply that polyphenol consumption has potential to benefit cognition both acutely and chronically."}, "219": {"quote": " Many phytochemicals have been shown to be biologically active and they may interact to protect against cancer. In recent years, experimental studies have provided growing evidence for the beneficial action of flavonoids on multiple cancer-related biological pathways (carcinogen bioactivation, cell-signaling, cell cycle regulation, angiogenesis, oxidative stress, inflammation). Although the epidemiologic data on flavonoids and cancer are still limited and conflicting, some protective associations have been suggested for flavonoid-rich foods (soy and premenopausal breast cancer; green tea and stomach cancer; onion and lung cancer)."}, "220": {"quote": "Chocolate increased FMD [endothelial function] after acute (3.99%; 95% CI: 2.86, 5.12; 6 studies) and chronic (1.45%; 0.62, 2.28; 2 studies) intake and reduced systolic (−5.88 mm Hg; −9.55, −2.21; 5 studies) and diastolic (−3.30 mm Hg; −5.77, −0.83; 4 studies) blood pressure. Soy protein isolate (but not other soy products or components) significantly reduced diastolic blood pressure (−1.99 mm Hg; −2.86, −1.12; 9 studies) and LDL cholesterol (−0.19 mmol/L; −0.24, −0.14; 39 studies). Acute black tea consumption increased systolic (5.69 mm Hg; 1.52, 9.86; 4 studies) and diastolic (2.56 mm Hg; 1.03, 4.10; 4 studies) blood pressure. Green tea reduced LDL (−0.23 mmol/L; −0.34, −0.12; 4 studies). For many of the other flavonoids, there was insufficient evidence to draw conclusions about efficacy."}, "221": {"quote": "Some epidemiological studies have found a positive association between the consumption of foods containing kaempferol and a reduced risk of developing several disorders such as cancer and cardiovascular diseases. Numerous preclinical studies have shown that kaempferol and some glycosides of kaempferol have a wide range of pharmacological activities, including antioxidant, anti-inflammatory, antimicrobial, anticancer, cardioprotective, neuroprotective, antidiabetic, anti-osteoporotic, estrogenic/antiestrogenic, anxiolytic, analgesic and antiallergic activities."}, "222": {"quote": "Zeaxanthin is effective against AMD, cataract, and LDL oxidation, thus emphasizing its use in nutraceutical formulations."}, "223": {"quote": "Natural antioxidants, including polyphenols, flavonoids, anthocyanins and carotenoids, play an important role in the treatment and prevention of a large number of diseases. However, studies indicate that natural antioxidants can act as prooxidants, which produce free radicals and cause DNA damage and mutagenesis. The prooxidant activity is typically catalyzed by metals, particularly transition metals such as Fe and Cu, present in biological systems. In this article, we aim to review new in vitro and in vivo evidence of the prooxidant activity of phenolics, flavonoids, anthocyanins and carotenoids."}, "224": {"quote": "Increased intake of vegetables is associated with a lower risk of dementia and slower rates of cognitive decline in older age. Yet, evidence that this association is also valid for high fruit consumption is lacking."}, "225": {"quote": "We provide a model for the pathways by which food components provided by a Mediterranean-style diet can facilitate healthy brain function. We then review evidence for the role of selected nutrients/food components - antioxidants, omega-3 fatty acids and B vitamins - in the brain and, hence, modulation of cognitive function and mental health."}, "226": {"quote": "The modeled system without animals increased total food production (23%), altered foods available for domestic consumption, and decreased agricultural US GHGs (28%), but only reduced total US GHG by 2.6 percentage units. Compared with systems with animals, diets formulated for the US population in the plants-only systems had greater excess of dietary energy and resulted in a greater number of deficiencies in essential nutrients."}, "227": {"quote": "Emerging evidence suggests that dietary-derived flavonoids have the potential to improve human memory and neuro-cognitive performance via their ability to protect vulnerableneurons, enhance existing neuronal function and stimulate neuronal regeneration ... The presentreview explores the potential of flavonoids and their metabolite forms to promote memory andlearning through their interactions with neuronal signalling pathways pivotal in controlling LTPand memory in human subjects."}, "228": {"quote": "Research on major depression has confirmed that it is caused by an array of biopsychosocial and lifestyle factors. Diet, exercise and sleep are three such influences that play a significant mediating role in the development, progression and treatment of this condition. This review summarises animal- and human-based studies on the relationship between these three lifestyle factors and major depressive disorder, and their influence on dysregulated pathways associated with depression: namely neurotransmitter processes, immuno-inflammatory pathways, hypothalamic-pituitary-adrenal (HPA) axis disturbances, oxidative stress and antioxidant defence systems, neuroprogression, and mitochondrial disturbances. "}, "229": {"quote": "Animal proteins is an important source of protein, however potential health concerns do exist from a diet of protein consumed from primarily animal sources. With a proper combination of sources, vegetable proteins may provide similar benefits as protein from animal sources."}, "230": {"quote": "We find that although the characteristic conventional retail-to-consumer food losses are ≈30% for plant and animal products, the opportunity food losses of beef, pork, dairy, poultry, and eggs are 96%, 90%, 75%, 50%, and 40%, respectively. This arises because plant-based replacement diets can produce 20-fold and twofold more nutritionally similar food per cropland than beef and eggs, the most and least resource-intensive animal categories, respectively. ... Concurrently replacing all animal-based items in the US diet with plant-based alternatives will add enough food to feed, in full, 350 million additional people, well above the expected benefits of eliminating all supply chain food waste."}, "231": {"quote": "Meeting China's milk demand in a business as usual scenario will increase global dairy-related (China and the leading milk exporting regions) greenhouse gas (GHG) emissions by 35% (from 565 to 764 Tg CO2eq ) and land use for dairy feed production by 32% (from 84 to 111 million ha) compared to 2010, while reactive nitrogen losses from the dairy sector will increase by 48% (from 3.6 to 5.4 Tg nitrogen). ... We propose that a more sustainable dairy future will rely on high milk demanding regions (such as China) improving their domestic milk and feed production efficiencies up to the level of leading milk producing countries ... However, this still represents an increase in total GHG emissions of 19% whereas land use will decrease by 8% when compared with 2010 levels, respectively."}, "232": {"quote": "Vegetarians (VEG:n = 60) reported significantly less negative emotion than omnivores (OMN:n = 78) as measured by both mean total DASS and POMS scores (8.32 ± 0.88 vs 17.51 ± 1.88, p = .000 and 0.10 ± 1.99 vs 15.33 ± 3.10, p = .007, respectively). VEG reported significantly lower mean intakes of EPA (p < .001), DHA (p < .001), as well as the omega-6 fatty acid, arachidonic acid (AA; p < .001), and reported higher mean intakes of shorter-chain α-linolenic acid (p < .001) and linoleic acid (p < .001) than OMN. Mean total DASS and POMS scores were positively related to mean intakes of EPA (p < 0.05), DHA (p < 0.05), and AA (p < 0.05), and inversely related to intakes of ALA (p < 0.05), and LA (p < 0.05), indicating that participants with low intakes of EPA, DHA, and AA and high intakes of ALA and LA had better mood."}, "233": {"quote": "Microplastics are a ubiquitous pollutant in our seas today and are known to have detrimental effects on a variety of organisms ... any ingestion of microplastics by mesopelagic fish may adversely affect this cycling and may aid in transport of microplastics from surface waters to the deep-sea benthos ... Seventy-three percent of all fish contained plastics in their gut contents ... Additionally, using forensic techniques we were able to highlight that fibres are a real concern rather than an artefact of airborne contamination."}, "234": {"quote": "Thirty-nine omnivores were randomly assigned to a control group consuming meat, fish, and poultry daily (OMN); a group consuming fish 3-4 times weekly but avoiding meat and poultry (FISH), or a vegetarian group avoiding meat, fish, and poultry (VEG). At baseline and after two weeks, participants completed a food frequency questionnaire, the Profile of Mood States questionnaire and the Depression Anxiety and Stress Scales. After the diet intervention, VEG participants reduced their EPA, DHA, and AA intakes, while FISH participants increased their EPA and DHA intakes. Mood scores were unchanged for OMN or FISH participants, but several mood scores for VEG participants improved significantly after two weeks."}, "235": {"quote": "Some fruits and plants of human nutrition (e.g. tea, cocoa, coffee and raisins) contain polyphenols as phenolic acids or flavonoids that may suppress by antioxidant activity oral pathogens associated with caries and are thus hypothesised to benefit oral health"}, "236": {"quote": "Consumption of approximately 1 serving per day of green leafy vegetables and foods rich in phylloquinone, lutein, nitrate, folate, α-tocopherol, and kaempferol may help to slow cognitive decline with aging."}, "237": {"quote": "A long-term vegetarian diet is associated with markedly higher fasting plasma AA [ascorbic acid] concentrations and lower concentrations of TAG, UA, and hsCRP. Long-term vegetarians have a better antioxidant status and coronary heart disease risk profile than do apparently healthy omnivores. Plasma AA may act a useful marker of overall health status."}, "238": {"quote": "In this large, randomized, controlled study, we compared the long-term effects of a moderate energy-restricted LC [low carb] diet with those of a conventional isocaloric LF [low fat] diet on mood and cognitive function in overweight and obese individuals. ... In the present study, for the majority of the mood measures, including the SAI, BDI, and TMDS and the POMS subscales of anger, depression, and confusion, a significant effect of diet composition was observed showing that scores improved over the longer term and then remained stable for participants who were on the LF diet (ie, a positive effect of the diet on mood was maintained), but in the LC group, despite an initial improvement, scores returned toward baseline levels over time (ie, mood returned toward more negative baseline levels). The sustained improvements in mood in the LF group compared with the LC group are consistent with results from epidemiological studies showing that diets high in carbohydrate and low in fat and protein are associated with lower levels of anxiety and depression and have beneficial effects on psychological well-being."}, "239": {"quote": "Higher serum status of AA and AdA, two omega-6 fatty acids, were associated with greater likelihood of SR [suicide risk] and MDE [major depressive episode] among pregnant Brazilian women independently of confounding variables."}, "240": {"quote": "Neuroinflammation is a hallmark of all major CNS [central nervous system] diseases ... The dietary ratio of AA [arachidonic acid] to DHA [docosahexaenoic acid] may affect neurodegeneration associated with acute neural trauma and neurodegenerative diseases. The dietary intake of docosahexaenoic acid offers the possibility of counter-balancing the harmful effects of high levels of AA-derived pro-inflammatory lipid mediators."}, "241": {"quote": "Individuals and political action committees associated with the agribusiness sector contributed more than $90 million at the federal level during the 2012 election cycle -- the biggest increase ever from one cycle to the next for this sector. Three-quarters of agribusiness contributions in the 2012 election cycle went to Republicans. The agribusiness sector has contributed a little more than $624.5 million to federal candidates during the past two decades, with nearly 70 percent going to Republicans. ... Issues of importance to the sector include agriculture subsidies, environmental and safety regulations and trade policy. Immigration overhaul is also a priority, as many industries in the sector are highly dependent on immigrants and seasonal workers for labor. ... Total for Agribusiness: $96,576,869. Total Number of Clients Reported: 419. Total Number of Lobbyists Reported: 998. Total Number of Revolvers: 589 (59.0%)."}, "242": {"quote": "Per capita consumption of fluid milk beverages decreased by close to 22% from 2000 to 2016. Through the same period, consumption of non-dairy plant-based milk alternatives has increased by triple digits. The decrease in dairy milk consumption can be interpreted as each consumer going from 10 glasses of milk each week to eight glasses per week, not much on an individual level but enormous when viewed in terms of the whole population on an annual basis. Even so, milk is still being consumed in over 90% of the households in the U.S. ... the dairy and dairy alternative beverages market will reach nearly $28 billion by 2021."}, "243": {"quote": "The matched subjects who ate meat (including poultry and fish) were more than twice as likely to become demented as their vegetarian counterparts (relative risk 2.18, p = 0.065) and the discrepancy was further widened (relative risk 2.99, p = 0.048) when past meat consumption was taken into account ... There was a trend towards delayed onset of dementia in vegetarians in both substudies"}, "244": {"quote": "The present paper summarizes research showing that Western diet intake is associated with cognitive impairment ... a model is described proposing that Western diet consumption contributes to the development of excessive food intake and obesity, in part, by interfering with a type of hippocampal-dependent memory inhibition that is critical in the ability of animals to refrain from responding to environmental cues associated with food, and ultimately from consuming energy intake in excess of that driven solely by caloric need."}, "245": {"quote": "Comparison of PO [palm oil] diets with diets rich in stearic acid, monounsaturated fatty acids (MUFAs), and polyunsaturated fatty acids (PUFAs) showed significantly higher TC [total cholesterol], LDL cholesterol, apolipoprotein B, HDL cholesterol, and apolipoprotein A-I, whereas most of the same biomarkers were significantly lower when compared with diets rich in myristic/lauric acid. Comparison of PO-rich diets with diets rich in trans fatty acids showed significantly higher concentrations of HDL cholesterol and apolipoprotein A-I and significantly lower apolipoprotein B, triacylglycerols, and TC/HDL cholesterol. ... Both favorable and unfavorable changes in CHD/CVD risk markers occurred when PO was substituted for the primary dietary fats, whereas only favorable changes occurred when PO was substituted for trans fatty acids."}, "246": {"quote": "The interaction of genes with their environment, may explain ND [neurodegenerative diseases]"}, "247": {"quote": "Animal work over the last three decades has generated a convincing body of evidence that a Western diet - one high in saturated fat and refined carbohydrates (HFS diet) - can damage various brain systems ... While human research data is still at an early stage, there is evidence of an association between HFS diet and impaired cognitive function. Based upon the animal data, and a growing understanding of how HFS diets can disrupt brain function, we further suggest that there is a causal link running from HFS diet to impaired brain function in humans, and that HFS diets also contribute to the development of neurodegenerative conditions."}, "248": {"quote": "The results suggest that better adherence to a Mediterranean diet is associated with less cognitive decline, dementia, or Alzheimer disease ... Other healthy dietary patterns, derived both a priori ... and a posteriori ..., were shown to be associated with reduced cognitive decline and/or a reduced risk of dementia ... More conclusive evidence is needed to reach more targeted and detailed guidelines to prevent or postpone cognitive decline."}, "249": {"quote": "There were cross-sectional, dose response relationships identified between measures of both healthy (positive) and unhealthy (inverse) diets and scores on the emotional subscale of the Pediatric Quality of Life Inventory (PedsQL), where higher scores mean better mental health, before and after adjustments for age, gender, socio-economic status, dieting behaviours, body mass index and physical activity."}, "250": {"quote": "The change in traditional diets has already led to increased health problems, such as obesity, cardiovascular disease, and diabetes, while the mental health of circumpolar peoples has also declined substantially during the same time period. The decline in mental health is characterized by increased rates of depression, seasonal affective disorder, anxiety, and suicide, that now often occur at higher rates than in lower-latitude populations."}, "251": {"quote": "We found evidence of a significant, cross-sectional relationship between unhealthy dietary patterns and poorer mental health in children and adolescents. We observed a consistent trend for the relationship between good-quality diet and better mental health and some evidence for the reverse. "}, "252": {"quote": "This cross-sectional study included 5731 population-based men and women aged 46 to 49 and 70 to 74 years. ... In this study, those with better quality diets were less likely to be depressed, whereas a higher intake of processed and unhealthy foods was associated with increased anxiety."}, "253": {"quote": "In each of the years from 2010 to 2015, more than 93 percent of produce samples collected by DPR had no detected pesticide residues or pesticide residues well below U.S EPA tolerances. Pesticide residues that are found are usually at levels of a fraction of a ppm. In most years, less than 4 percent of all the samples analyzed have illegal pesticide residues."}, "254": {"quote": "Prenatal but not postnatal urinary DAP [a pesticide] concentrations were associated with poorer intellectual development in 7-year-old children. Maternal urinary DAP concentrations in the present study were higher but nonetheless within the range of levels measured in the general U.S. population."}, "255": {"quote": "Schools account for about 7 to 8 percent of all milk sales. Knowing it’s a must-win market, the dairy industry uses its money and lobbying power to convince us that milk is an essential part of children’s diets. And it works. During the 2013-2014 school year, the USDA spent more than $20 million taxpayer dollars on dairy product subsidies that went into school lunches and other child nutrition programs."}, "256": {"quote": "Examining the top sources of dietary constituents that should be reduced is especially helpful for identifying targets for changes in the marketplace and food environment."}, "257": {"quote": "Agriculture and food consumption are identified as one of the most important drivers of environmental pressures, especially habitat change, climate change, water use and toxic emissions. ... a global shift towards a vegan diet is vital to save the world from hunger, fuel poverty, and the worst impacts of climate change."}, "258": {"quote": "Using the new emissions factors, we estimate global livestock emissions of 119.1 ± 18.2 Tg methane in 2011; this quantity is 11% greater than that obtained using the IPCC 2006 emissions factors, encompassing an 8.4% increase in enteric fermentation methane, a 36.7% increase in manure management methane, and notable variability among regions and sources. For example, revised manure management methane emissions for 2011 in the US increased by 71.8%."}, "259": {"quote": "this report has deliberately confined itself to a very narrow, albeit important and complex remit: that of grassfed ruminants in grazing systems, and their relationship with climate change ... 300Livestock supply chain emissions contribute about 14.5% of this total [GHG emissions] at 7.1 Gt CO2-eq/yr (1.9 Gt C-eq)), with most of the emissions generated at the agricultural stage. Of this, about 80% is attributable to ruminants. ... could grazing ruminants also help sequester carbon in soils, and if so to what extent might this compensate? As the following numbers show, the answer is ‘not much’. ... While some grasslands are natural, many of the grazing lands used today were formed at great environmental cost from what was originally forest. Grazing livestock have historically been the main agent of anthropogenic deforestation and associated CO2 release. ... the livestock systems that operate today cause an enormous amount, and many kinds of, environmental damage. To raise the animals we eat and use, we have cleared forests, driven species to extinction, polluted air and waterways, and released vast quantities of GHG emissions into the atmosphere. The rearing of animals has literally transformed the face of this earth."}, "260": {"quote": "The world’s biggest meat and dairy companies could surpass ExxonMobil, Shell and BP as the world’s biggest climate polluters within the next few decades. At a time when the planet must dramatically reduce its greenhouse gas emissions, these global animal protein giants are driving consumption by ramping up production and exports. GRAIN and IATP examined the world’s largest 35 companies and found that most are not reporting their GHG emissions data and few have set targets that could reduce their overall emissions."}, "261": {"quote": "Methane is responsible for about 20 percent of current net climate forcing globally. In California, about half of methane emissions come from dairy and livestock manure or organic waste streams that are landfilled. "}, "262": {"quote": "Illegal and unreported catches represented 20–32% by weight of wild-caught seafood imported to the USA in 2011...This trade represents between 4% and 16% of the value of the global illegal fish catch and reveals the unintentional role of the USA, one of the largest seafood markets in the world, in funding the profits of illegal fishing."}, "263": {"quote": "The fraction of fish stocks that are within biologically sustainable levels has exhibited a decreasing trend, from 90.0 percent in 1974 to 66.9 percent in 2015. In contrast, the percentage of stocks fished at biologically unsustainable levels increased from 10 percent in 1974 to 33.1 percent in 2015, with the largest increases in the late 1970s and 1980s."}, "264": {"quote": "Abandoned, lost or otherwise discarded fishing gear (ALDFG) is of increasing concern due to its numerous negative impacts. The ability of ALDFG to continue to fish (often referred to as “ghost fishing”) has detrimental impacts on fish stocks and potential impacts on endangered species and benthic environments. Fishing gear has been abandoned, lost or otherwise discarded since fishing began, but increases in the scale of fishing operations and technologies used in recent decades mean that the extent and impact of ALDFG debris have increased significantly with the use of synthetic materials, the overall increase in fishing capacity and the targeting of more distant and deepwater grounds. ALDFG is also a concern because of its potential to become a navigational hazard (with associated safety issues) in coastal and offshore areas. "}, "265": {"quote": "Over three-quarters of the GPGP mass was carried by debris larger than 5 cm and at least 46% was comprised of fishing nets. Microplastics accounted for 8% of the total mass but 94% of the estimated 1.8 (1.1–3.6) trillion pieces floating in the area ... Finally, our results suggest that ocean plastic pollution within the GPGP is increasing exponentially and at a faster rate than in surrounding waters."}, "266": {"quote": "Overall, omega-3 PUFA supplementation was not associated with a lower risk of all-cause mortality, cardiac death, sudden death, myocardial infarction, or stroke based on relative and absolute measures of association."}, "267": {"quote": "Long chain and shorter chain omega 3 fats do not have a clear effect on total mortality, combined cardiovascular events, or cancer."}, "268": {"quote": "We find that relative to the mean US diet, vegetarian and vegan diets significantly reduce per-capita food-borne greenhouse gas emission (32% and 67%, respectively), blue water use (70% and 75%, respectively) and land occupation (70% and 79%, respectively), primarily in the form of rangeland. The substitution of 10%, 25% and 50% of ground beef with plant-based burger (PBB) at the national scale results in substantial reductions in annual US dietary greenhouse gas emissions (4.55–45.42 Mt CO2 equivalents), water consumption (1.30–12.00 km3) and land occupation (22300–190100 km2). "}, "269": {"quote": "Available observational data indicate moderate, inverse associations of fish consumption and long chain omega 3 fatty acids with cerebrovascular risk. Long chain omega 3 fatty acids measured as circulating biomarkers in observational studies or supplements in primary and secondary prevention trials were not associated with cerebrovascular disease. The beneficial effect of fish intake on cerebrovascular risk is likely to be mediated through the interplay of a wide range of nutrients abundant in fish."}, "270": {"quote": "Eating a diet rich in fruits and vegetables as part of an overall healthy diet can help protect against a number of serious and costly chronic diseases, including heart disease, type 2 diabetes, some cancers, and obesity. Fruits and vegetables also provide important vitamins and minerals that help the human body work as it should and fight off illness and disease ... Only 1 in 10 US adults eat the recommended  amount of fruits or vegetables ...As part of a healthy food environment, fruits and vegetables need to be accessible and affordable in the places where children and families spend time"}, "271": {"quote": "More than half of the world's oceans are subject to industrial-scale harvest, spanning an area four times that covered by terrestrial agriculture. Furthermore, fishing efforts seem not to depend on economic or environmental drivers, but rather social and political schedules. Thus, more active measures will likely be needed to ensure sustainable use of ocean resources."}, "272": {"quote": "we identify catch trajectories differing considerably from the national data submitted to the FAO. We suggest that catch actually peaked at 130 million tonnes, and has been declining much more strongly since. This decline in reconstructed catches reflects declines in industrial catches and to a smaller extent declining discards"}, "273": {"quote": "Tens of thousands of species are threatened with extinction as a result of human activities. ... Proactive international efforts to increase crop yields, minimize land clearing and habitat fragmentation, and protect natural lands could increase food security in developing nations and preserve much of Earth's remaining biodiversity."}, "274": {"quote": "whether it’s animal-based protein or plant-based protein, they have an appetite for it. Plant-based protein is growing almost, at this point, a little faster than animal-based, so I think the migration may continue in that direction,” Tom Hayes, CEO of Tyson Foods Inc. (TSN) told FOX Business."}, "275": {"quote": "There were 292 participants (79.8% women, 20.2% men), with body mass index>=25 kg/m2 and/or previous diagnosis of type 2 diabetes. ... In an intention-to-treat analysis, improvements in impairment because of health (p<.001), overall work impairment because of health (p=.02), non-work-related activity impairment because of health (p<.001), depression (p=.02), anxiety (p=.04), fatigue (p=.001), emotional well-being (p=.01), daily functioning because of physical health (p=.01), and general health (p=0.02) in the intervention group were significantly greater than in the control group. Results were similar for study completers."}, "276": {"quote": "some people involved in contract farming say it doesn't benefit everyone. ... Building the chicken houses will cost a million dollars, which means taking on a mountain of debt. ... you discover that there are expenses the brochure didn't really mention, such as repairs, a tractor and additional labor. That can eat up your profit. ... there's the uncertainty created by the tournament ... But once you owe all that money, he says, you're stuck, because those loans are secured by the land on your farm, or by your home. ... contract farming is still expanding. It's now the way that most pork is produced, too."}, "277": {"quote": "Compared with women who did not drink soy milk, women drinking soy milk once a day or more had 56% lower odds of osteoporosis (OR = 0.44; 95% CI, 0.20-0.98; Ptrend = .04). Women whose dairy intake was once a day or more had a 62% reduction in the likelihood of having osteoporosis (OR = 0.38; 95% CI, 0.17-0.86; Ptrend = .02) compared with women whose dairy intake was less than twice a week. Among individual dairy products, only cheese showed an independent and significant protection (OR = 0.28; 95% CI, 0.12-0.66; Ptrend = .004) for women eating cheese more than once per week vs those who ate cheese less than once a week."}, "278": {"quote": "By controlling all stages of meat production from the hatchery to the slaughterhouse, Leonard says the companies have taken power away from farmers, cut production and reported record profits. Today, just two companies make about 40 percent of the chicken in the U.S. ... You'll have a farmer who will borrow maybe $500,000, maybe as much as $2 million, to build a large industrial footprint of these kinds of factory farms where they can raise 25,000 chickens in a single barn. But for all the size, scale and sophistication of these farms, the farmer never owns the actual chickens that are put into these barns. The farmer contracts with a company like Tyson, and Tyson will come and deliver birds and deliver feed. The farmer is paid to raise animals. The farmers have almost no control over the most important things in the operation. The farmer has no control over what quality of chicks are delivered to the farm, whether they are healthy or not. The farmer doesn't control what kind of feed is delivered to the farm. So essentially they end up taking orders from a big company like Tyson Foods in the same way a serf might be tied to a lord many, many years ago."}, "279": {"quote": "Beef alone is a $95 billion-a-year business, according to the USDA. And the North American Meat Institute (NAMI) estimates that, in total, the meat industry contributes about $894 billion to the US economy. That size translates into political influence ... While the USDA is tasked with regulating the meat industry, it also has a role in promoting it. This tension plays out every time the US government wants to give out dietary advice—and the results generally wind up favoring the industry. ... the panel’s advice to eat less of specifically red and processed meat has run into the same industry objections ... [industry] Attack the scientific methodology used by those recommending a drop in consumption."}, "280": {"quote": "Americans cut their beef consumption by 19 percent between 2005 and 2014 ... That drop in beef intake was the main contributor to a 10 percent reduction in the amount of climate-warming pollution Americans caused through their diets ... “roughly equivalent to the annual pollution of 57 million car tailpipes.” ... In the lead [of lobbying pay] was the dairy industry, which spent more than $6 million lobbying in 2016. It almost doubled the lobbying payments of the livestock industry, and more than quadrupled those of poultry and eggs. ... Last year, the group [National Pork Producers Council] spent more than $1.6 million lobbying on bills addressing issues like water quality and antibiotics."}, "281": {"quote": "This paper explores a series of examples which illustrate how public health is being undermined by the 'Nanny Industry' and how industry uses fear of government regulation to maintain its own dominance, to maintain its profits and to do so at a significant financial and social cost to the community and to public health."}, "282": {"quote": "Some marketing strategies have deliberately mis-informed consumers thus directly contributing to many public health problems. Far from removing free choice, government policies that restrain commercial communications and stimuli are prerequisites necessary to promote free choice."}, "283": {"quote": "Policy evidence from existing food tax implementation suggest that taxes need to be paralleled by subsidies and other interventions to encourage healthy eating. ... Key opponents to taxes are the food industry who use a range of arguments to prevent taxation being implemented. Public health advocates are weak in tackling the issues of corporate power and providing evidence to maintain policy and political support. The public health movement needs to continue to develop the political will among politicians and the public for taxes on food. A new way of looking at policy formation is required and this includes addressing the power of corporate interests and the role of professionals in shaping or combating these influences"}, "284": {"quote": "In 2011, Denmark introduced the world's first tax on saturated fat, but only 15 months later the fat tax was abolished. ... Our findings suggest that industry and trade associations were heavily involved in the political process of formulating the fat tax. Industry representatives used certain tactics to oppose the fat tax: threatening lawsuits, predicting welfare losses, casting doubt on evidence, diverting focus and requesting postponement. After the fat tax was implemented, the food industry continued their opposition through intensified lobbyism and juridical actions at EU level. However, other factors seem to have contributed to the fall of the fat tax. The tax received criticism for being poorly designed and gradually lost popularity among health professionals, politicians and the public. In the end, the fat tax was abolished for financial reasons. This study demonstrates how politicians considered the fat tax as a funding source rather than a public health initiative, which resulted in significant shortcomings. Furthermore, we demonstrate that the massive influence by industry stakeholders was not balanced with inputs from public health professionals, who should assume a more proactive role in policy-making"}, "285": {"quote": "The emergence of the industry’s public use of personal responsibility rhetoric in the late 1970s illustrates that its tactics preceded the ascension of personal responsibility rhetoric commonly associated with the “Reagan revolution” in the 1980s. ... Our analysis likely underestimated tobacco industry use of personal responsibility rhetoric in the news during this period because of missing years of archived newspapers ... Because tactics similar to the tobacco industry “playbook” are being used by industries from fossil fuels to packaged foods and beverages, understanding these arguments is a matter of increasing importance for advocates seeking to regulate industry practices and products that may harm the public’s health.Because tactics similar to the tobacco industry “playbook” are being used by industries from fossil fuels33 to packaged foods and beverages,31,34 understanding these arguments is a matter of increasing importance for advocates seeking to regulate industry practices and products that may harm the public’s health."}, "286": {"quote": "Here, I seek to show how Bloomberg has fundamentally changed public health policy and discourse. He has used the engine of government to make New York City a laboratory for innovation—raising the visibility of public health, testing policy effectiveness, and probing the boundaries of state power. Even though the courts have blocked some of his boldest initiatives, he has offered a paradigm for the “new public health”—reaching beyond infectious diseases to upstream risk factors in everyday life and the human habitat. I also critically probe various arguments designed to derail his policies ... A host of vested corporate interests—the sugar, alcohol, and tobacco industries, along with restaurants and advertisers—can make common cause around slippery slope concerns. All of these groups stand to lose if health is placed at the center of public policy. Slippery slope arguments should be approached with suspicion, as they force a speculative analysis without any specifics about the policy feared to lie downslope, or the likelihood of its being manifest. The task of policy-makers is to delineate which policies are acceptable and which are not. Their adoption of any given policy does not suggest that they will extend the same reasoning in other realms. It should not be necessary to win a debate today about policies that may, or may not, be proposed in the future"}, "287": {"quote": "Published data suggest that all fatty acids with a double bond in the trans configuration raise the ratio of plasma LDL to HDL cholesterol. ... Removing all such ruminant trans fatty acids from the diet would lower the total trans fatty acid intake in the United States and Europe by about 0.5% of energy and might therefore reduce cardiovascular disease risk by 1.5 to 6%"}, "288": {"quote": "A high-fat diet also has an adverse effect on endothelial function. ... Olive oil was also found to have the same impairment to endothelial function as the rest of these high-fat meals."}, "289": {"quote": "No difference was found in the acute adverse effect of the ingestion of different vegetable oils on the endothelial function. All the vegetable oils, fresh and deep-fried, produced an increase in the triglyceride plasma levels in healthy subjects."}, "290": {"quote": "FMD [blood flow-mediated dilatation] did not change significantly after the MUFA-rich [monounsaturated fatty acid] meal but declined after the SAFA-rich[saturated fatty acid] meal. The FMD during the experiment, expressed as incremental area under the curve, increased after the MUFA-rich meal by 5.2 ± 2.5% and decreased after the SAFA-rich meal by 16.7 ± 6.0% (Δ = −11.5 ± 6.4%; P = 0.008). ... consumption of a single MUFA-rich meal in the form of extra-virgin olive oil does not impair endothelial function in subjects with type 2 diabetes. On the contrary, consumption of a SAFA-rich meal exerts a noxious effect on endothelial function that starts at 2 h and is maintained up to 6 h postprandially. Notably, the differential effects of MUFA- and SAFA-rich diets on endothelial function were observed for similar changes in plasma glucose, insulin, and lipid concentrations in TPAC and reactive hyperemia."}, "291": {"quote": "Olive oil is well known for its cardioprotective properties; however, epidemiological data showing that olive oil consumption reduces incident CHD events are still limited. ... The analysis included 40 142 participants (38 % male), free of CHD events at baseline, recruited from five EPIC-Spain centres from 1992 to 1996 and followed up until 2004. ... Olive oil intake was negatively associated with CHD [congenital heart disease] risk after excluding dietary mis-reporters ... Olive oil intake is an indicator of a healthy MD and is usually correlated with foods such as vegetables; not adjusting for dietary factors may have led to an overestimation of the association."}, "292": {"quote": "A single high-fat meal transiently reduces endothelial function for up to 4 hours in healthy, normocholesterolemic subjects, probably through the accumulation of triglyceride-rich lipoproteins. This decrease is blocked by pretreatment with antioxidant vitamins C and E, suggesting an oxidative mechanism."}, "293": {"quote": "Compared with a high-carbohydrate meal, a high-fat meal can modify endothelial functions toward a more atherogenetic profile, which is partially prevented by dietary antioxidants [from vegetables]. ... In our study, a mixture of food antioxidants, which are more representative of dietary patterns than are supplements, partially restored the endothelium-dependent vascular responses during the high-fat meal. This seems to give support, at least indirectly, to the hypothesis that a fat-generated oxidative stress mediates the impairment of endothelial functions. In contrast, other mechanisms might also be implicated in the attenuation of endothelial dysfunction by food antioxidants, including gastric emptying and gut hormone release, which were not evaluated in the present study."}, "294": {"quote": "The results of 3 almond (50–100 g/d), 2 peanut (35–68 g/d), 1 pecan nut (72 g/d), and 4 walnut (40–84 g/d) studies showed decreases in total cholesterol between 2 and 16% and LDL cholesterol between 2 and 19% compared with subjects consuming control diets. Consumption of macadamia nuts (50–100 g/d) produced less convincing results. In conclusion, consumption of ∼50–100 g (∼1.5–3.5 servings) of nuts ≥ 5 times/wk as part of a heart-healthy diet with total fat content (high in mono- and/or polyunsaturated fatty acids) of ∼35% of energy may significantly decrease total cholesterol and LDL cholesterol in normo- and hyperlipidemic individuals."}, "295": {"quote": "As of 2014, JBS’s U.S. subsidiary held a 22 percent market-share in U.S. beef processing and an 18 percent market-share in poultry processing. ... Secretly recorded tapes surfaced in May of Brazil’s president, Michel Temer, allegedly discussing bribing a former legislator. The tapes were recorded by JBS chairman Joesley Batista and came to light when he and his brother, Wesley Batista, signed a leniency agreement with federal prosecutors and agreed to have JBS’s holding company pay a $3.2 billion fine."}, "296": {"quote": "Because nuts are low in sodium and contain significant amounts of mono- and polyunsaturated fatty acids, fiber, minerals such as magnesium, potassium and calcium, and antioxidants, they have been suggested as potentially protective foods against hypertension. Limited evidence from prospective studies and clinical trials suggests that nut consumption has a beneficial effect on both BP [high blood pressure] and EF [endothelial function]. However, BP changes were a secondary outcome in nut feeding trials and no study used ambulatory BP monitoring as the standard for BP measurements."}, "297": {"quote": "Contrary to part of our hypothesis, our study found that omega-9 (oleic acid)-rich olive oil impairs endothelial function postprandially. ... The mechanism appears to be oxidative stress because the decrease in FMD [flow-mediated vasodilation] was reduced (71%) by the concomitant administration of vitamins C and E. Balsamic vinegar (red wine product) and salad reduced the postprandial impairment in endothelial function to a similar extent (65%). In keeping with our hypothesis, the omega-3-rich canola oil and salmon meals did not reduce FMD significantly. ... Dietary fruits, vegetables, and their products appear to provide some protection against the direct impairment in endothelial function produced by high-fat foods, including olive oil."}, "298": {"quote": "Our main finding was that, in comparison with olive oil, walnuts reverse the impairment of endothelial function associated with eating a fatty meal. The fact that a single walnut meal positively effects postprandial vasoactivity further supports the beneficial effects of walnuts on cardiovascular risk"}, "299": {"quote": "[USDA guideline change] was only the latest in a long series of industry attempts to influence federal dietary recommendations. ... Since 1977, for example, under pressure from meat producers, federal dietary advice has evolved from “decrease consumption of meat” to “have two or three (daily) servings.” Thus, this recent incident also highlights the inherent conflict of interest in the Department of Agriculture's dual mandates to promote U.S. agricultural products and to advise the public about healthy food choices."}, "300": {"quote": "Most people do not realize that veal is produced from male (bull) dairy calves. On a dairy farm, these bull calves are not needed for replenishing the milking herd because they cannot produce milk and they are generally not used to produce beef. All dairy cows must give birth to a calf each year to provide the milk that we drink. Approximately 50% of all calves born are female calves (heifers). These heifers will eventually be used by the dairy producer to replace older cows for milking purposes. Only a very select few of all the bull calves born are used for breeding stock. Dairy producers will sell the bull calves to veal producers, either privately or through a sales barn. Therefore, bull calves can be used by the veal industry to create a quality food product."}, "301": {"quote": "The practice of removing calves from their dams before nursing increased from 19.2 percent of heifer calves in 1991 to 65.6 percent in 2007"}, "302": {"quote": "Monthly and annual U.S. totals of the number of head and live weight of chickens, turkeys, ducks, and other poultry slaughtered under Federal inspection are presented in this report. Also included are average live weights, pounds certified, and both ante-mortem and post-mortem condemnations. Data for young chickens and young turkeys are shown for selected states."}, "303": {"quote": "Averaged over all categories, caloric and protein efficiencies are 7%–8%. At 3% in both metrics, beef is by far the least efficient. We find that reallocating the agricultural land used for beef feed to poultry feed production can meet the caloric and protein demands of ≈120 and ≈140 million additional people consuming the mean American diet, respectively, roughly 40% of current US population. ... We find that these legume-dominated plant-based diets substitute beef with a dietary shift potential of ≈190 million individuals."}, "304": {"quote": "There were 834 plants slaughtering under federal inspection on January 1, 2018 compared with 814 last year. Of these, 666 plants slaughtered at least one head of cattle during 2017 with the 13 largest plants slaughtering 57 percent of the total cattle killed. Hogs were slaughtered at 636 plants, with the 13 largest plants accounting for 59 percent of the total. For calves, 5 of the 190 plants accounted for 72 percent of the total and 2 of the 537 plants that slaughtered sheep or lambs in 2017 comprised 38 percent of the total head."}, "305": {"quote": "As has been observed previously, meats and dairy contribute the most to GHGE and energy demand of US diets; however, beverages also emerge in this study as a notable contributor.  ... For the higher-impact diets, meats account for 70% of total diet GHGE, whereas they only account for 27% with lower-impact diets. In part, this has to do with the makeup of the meats group in each of the two quintiles. Whereas poultry is the largest contributor in the first quintile (55% of meats group GHGE), beef contributes 91% of meat GHGE in the fifth quintile diets. "}, "306": {"quote": "All economic activity ultimately depends on services provided by nature, estimated to be worth around US$125 trillion a year. As we better understand our reliance on natural systems it’s clear that nature is not just a ‘nice to have’. Business and the finance industry are starting to question how global environmental risks will affect the macroeconomic performance of countries, sectors and financial markets, ... Exploding human consumption is the driving force behind the unprecedented planetary change we are witnessing, through the increased demand for energy, land and water.  ... While climate change is a growing threat, the main drivers of biodiversity decline continue to be the overexploitation of species, agriculture and land conversion. ...  The Living Planet Index also tracks the state of global biodiversity by measuring the population abundance of thousands of vertebrate species around the world. The latest index shows an overall decline of 60% in population sizes between 1970 and 2014. Species population declines are especially pronounced in the tropics, with South and Central America suffering the most dramatic decline, an 89% loss compared to 1970. Freshwater species numbers have also declined dramatically, with the Freshwater Index showing an 83% decline since 1970."}, "307": {"quote": "Results show that the global agricultural system currently overproduces grains, fats, and sugars while production of fruits and vegetables and protein is not sufficient to meet the nutritional needs of the current population. Correcting this imbalance could reduce the amount of arable land used by agriculture by 51 million ha globally but would increase total land used for agriculture by 407 million ha and increase greenhouse gas emissions. For a growing population, our calculations suggest that the only way to eat a nutritionally balanced diet, save land and reduce greenhouse gas emissions is to consume and produce more fruits and vegetables as well as transition to diets higher in plant-based protein. Such a move will help protect habitats and help meet the Sustainable Development Goals."}, "308": {"quote": "The food system is a major driver of climate change, changes in land use, depletion of freshwater resources, and pollution of aquatic and terrestrial ecosystems through excessive nitrogen and phosphorus inputs. Here we show that between 2010 and 2050, as a result of expected changes in population and income levels, the environmental effects of the food system could increase by 50–90% in the absence of technological changes and dedicated mitigation measures, reaching levels that are beyond the planetary boundaries that define a safe operating space for humanity. We analyse several options for reducing the environmental effects of the food system, including dietary changes towards healthier, more plant-based diets, improvements in technologies and management, and reductions in food loss and waste. We find that no single measure is enough to keep these effects within all planetary boundaries simultaneously, and that a synergistic combination of measures will be needed to sufficiently mitigate the projected increase in environmental pressures."}, "309": {"quote": "The age-and-sex-adjusted mean (95 % confidence interval) GHG emissions in kilograms of carbon dioxide equivalents per day (kgCO2e/day) were 7.19 (7.16, 7.22) for high meat-eaters ( > = 100 g/d), 5.63 (5.61, 5.65) for medium meat-eaters (50-99 g/d), 4.67 (4.65, 4.70) for low meat-eaters ( < 50 g/d), 3.91 (3.88, 3.94) for fish-eaters, 3.81 (3.79, 3.83) for vegetarians and 2.89 (2.83, 2.94) for vegans. In conclusion, dietary GHG emissions in self-selected meat-eaters are approximately twice as high as those in vegans. "}, "310": {"quote": "The periparturient cow undergoes a transition from non-lactating to lactating at calving. The animal is tremendously challenged to maintain calcium homeostasis. Those that fail can develop milk fever, a clinical disorder that is life threatening to the cow and predisposes the animal to a variety of other disorders."}, "311": {"quote": "The multivariate HR of overall cancer risk among vegetarians compared to non-vegetarians was statistically significant (HR=0.92; 95%CI: 0.85, 0.99) for both genders combined. Also, a statistically significant association was found between vegetarian diet and cancers of the gastrointestinal tract (HR=0.76; 95%CI: 0.63, 0.90). When analyzing the association of specific vegetarian dietary patterns, vegan diets showed statistically significant protection for overall cancer incidence (HR=0.84; 95%CI: 0.72, 0.99) in both genders combined and for female-specific cancers (HR=0.66; 95%CI: 0.47, 0.92). Lacto-ovo-vegetarians appeared to be associated with decreased risk of cancers of the gastrointestinal system (HR=0.75; 95%CI: 0.60, 0.92)."}, "312": {"quote": "Restriction of methionine may be an important strategy in cancer growth control particularly in cancers that exhibit dependence on methionine for survival and proliferation. ... Several animal studies utilizing a methionine restricted diet have reported inhibition of cancer growth and extension of a healthy life-span. In humans, vegan diets, which can be low in methionine, may prove to be a useful nutritional strategy in cancer growth control. "}, "313": {"quote": "Oxidation of proteins has been proposed to be one of the basic mechanisms linking oxygen radicals with the basic aging process. ... steady-state levels of markers of different kinds of protein damage--oxidation (glutamic and aminoadipic semialdehydes), mixed glyco- and lipoxidation (carboxymethyl- and carboxyethyllysine), lipoxidation (malondialdehydelysine) and amino acid composition--were measured in the heart of eight mammalian species ranging in maximum life span (MLSP) from 3.5 to 46 years. Oxidation markers were directly correlated with MLSP across species. ... These results reinforce the notion that high longevity in homeothermic vertebrates is achieved in part by constitutively decreasing the sensitivity of both tissue proteins and lipids to oxidative damage. This is obtained by modifying the constituent structural components of proteins and lipids, selecting those less sensitive to oxidative modifications."}, "314": {"quote": "The multivariate HR of overall cancer risk among vegetarians compared to non-vegetarians was statistically significant (HR=0.92; 95%CI: 0.85, 0.99) for both genders combined. Also, a statistically significant association was found between vegetarian diet and cancers of the gastrointestinal tract (HR=0.76; 95%CI: 0.63, 0.90). When analyzing the association of specific vegetarian dietary patterns, vegan diets showed statistically significant protection for overall cancer incidence (HR=0.84; 95%CI: 0.72, 0.99) in both genders combined and for female-specific cancers (HR=0.66; 95%CI: 0.47, 0.92). Lacto-ovo-vegetarians appeared to be associated with decreased risk of cancers of the gastrointestinal system (HR=0.75; 95%CI: 0.60, 0.92)."}, "315": {"quote": "It is generally accepted that carbohydrate fermentation results in beneficial effects for the host because of the generation of short chain fatty acids, whereas protein fermentation is considered detrimental for the host's health. Protein fermentation mainly occurs in the distal colon, when carbohydrates get depleted and results in the production of potentially toxic metabolites such as ammonia, amines, phenols and sulfides."}, "316": {"quote": "The meat industry in the United States is a powerful political force, both in the legislative and the regulatory arena ... Instead of spreading lots of money around to many different lawmakers in an attempt to gain access and influence -- the traditional method used by many large corporations -- the meat industry targets their approach to a small number of key lawmakers and regulators that have a direct impact on their business interests."}, "317": {"quote": "Beef commands a premium if it is labeled “grass-fed” or “naturally raised,” but the Department of Agriculture withdrew oversight of those terms in January and no longer verifies such claims. Even in cases where the U.S.D.A. does certify labels, the rules can be slippery. The term “humanely raised,” for example, has no standard definition, and the U.S.D.A. does not conduct site visits to confirm enforcement for those approved to use the label. ... Large [meat] producers successfully lobbied Congress to create a “checkoff” program, which imbued private industry with the power, via the U.S.D.A., to collect a percentage of all beef and pork sales to be used for the general promotion of eating meat. ... Thus began an era in which U.S.D.A. officials began to view themselves as partnering with industry, rather than monitoring it. "}, "318": {"quote": "a number of leading nutrition experts—including some tasked by the government to advise it on the latest research—say the guidelines are influenced too much by food manufacturers, food producers, and special interest groups. As a result, many experts say some of the government’s diet advice continues to promulgate out-of-date research from years past. ... Some experts disagree [with recommendation of 'healthy' red meat], telling TIME that the discrepancies between the Advisory Committee’s report and the final guidelines are evidence that USDA and HHS do not rely on science to form their nutrition policies."}, "319": {"quote": "Between 2005 and 2014, Americans cut their per-capita diet-related climate-warming pollution by approximately 10 percent. Based on NRDC’s calculations, these changes cumulatively avoided approximately 271 million metric tons (MMT) of climate-warming pollution. This was roughly equivalent to the annual pollution of 57 million car tailpipes, with most of these cuts in emissions due to reduced beef consumption"}, "320": {"quote": "Both intensive (industrial) and non-intensive (traditional) forms of meat production result in the release of greenhouse gases (GHGs). As meat supply and consumption increase around the world, more sustainable food systems must be encouraged."}, "321": {"quote": "We find that during the last 50 years, global greenhouse gas (GHG) emissions released from beef cattle, pork and chickens increased by 59 %, 89 % and 461 % respectively."}, "322": {"quote": "organic diets have been convincingly demonstrated to expose consumers to fewer pesticides associated with human disease. ... However, current evidence does not support any meaningful nutritional benefits or deficits from eating organic compared with conventionally grown foods, and there are no well-powered human studies that directly demonstrate health benefits or disease protection as a result of consuming an organic diet. ... Although organic foods regularly command a significant price premium, well-designed farming studies demonstrate that costs can be competitive and yields comparable to those of conventional farming techniques."}, "323": {"quote": "More than 98 percent of samples of strawberries, spinach, peaches, nectarines, cherries and apples tested positive for residue of at least one pesticide. ... More than 80 percent of pineapples, papayas, asparagus, onions and cabbage had no pesticide residues."}, "324": {"quote": "Our results suggest that the diet composition and the energy content, rather than the carbohydrate count, should be important considerations for dietary management and demonstrate that processed meat consumption is accompanied by impaired GIH responses and increased oxidative stress marker levels in diabetic patients."}, "325": {"quote": "Incident cases of diabetes (n 749) were identified and compared with a randomly selected subcohort of 3496 participants aged 40–79 years ... The replacement of 5 % energy intake from SFA [saturated fatty acids] with an isoenergetic amount of fructose was associated with a 30% lower diabetes risk (HR 0·69, 95 % CI 0·50, 0·96) ..."}, "326": {"quote": "A prospective cohort study was conducted in 37,846 participants ... Dietary GL [glycemic load] was associated with an increased diabetes risk ... GI [gylcemic index] tended to increase diabetes risk ... Dietary fiber was inversely associated with diabetes risk ... Of the carbohydrate subtypes, only starch was related to increased diabetes risk"}, "327": {"quote": "Our analysis of 179,956 participants and 19,123 incident type 2 diabetes cases reported that those consuming the highest fruit and vegetable intake had a 7 % (95 % CI: 0.87 – 1.00) lower risk of diabetes when compared with the lowest intake consumers, with a particular benefit for consumption of green leafy vegetables"}, "328": {"quote": "The overall evidence indicates that the intake of total and cereal fibre is inversely related to the risk of type 2 diabetes. The results of the EPIC-InterAct Study suggest that the association may be partially explained by body weight."}, "329": {"quote": "Total grain, whole-grain, total dietary fiber, cereal fiber, and dietary magnesium intakes showed strong inverse associations with incidence of diabetes after adjustment for potential nondietary confounding variables"}, "330": {"quote": "This was a prospective study of 36,787 men and women ... Intakes of carbohydrate (OR per 200 g/day 0.58, 0.36–0.95), sugars (OR per 100 g/day 0.61, 0.47–0.79), and magnesium (OR per 500 mg/day 0.62, 0.43–0.90) were inversely associated with incidence of diabetes, whereas intake of starch (OR per 100 g/day 1.47, 1.06–2.05) and dietary GI (OR per 10 units 1.32, 1.05–1.66) were positively associated with diabetes. These relationships were attenuated after adjustment for BMI and waist-to-hip ratio."}, "331": {"quote": "Ninety-three early-stage prostate cancer patients participated in a randomized controlled trial and were assigned to a very-low-fat (10% fat) vegan diet supplemented with soy protein and lifestyle changes or to usual care. ... Analyses of changes in dietary intake of macronutrients, vitamins, minerals, carotenoids, and isoflavones from baseline to 1 year showed significantly increased intake of most protective dietary factors (eg, fiber increased from a mean of 31 to 59 g/day, lycopene increased from 8,693 to 34,464 μg/day) and significantly decreased intake of most pathogenic dietary factors (eg, saturated fatty acids decreased from 20 to 5 g/day, cholesterol decreased from 200 to 10 mg/day) in the intervention group compared to controls"}, "332": {"quote": "Increasing evidence from human population studies and animal research has established correlative as well as causative links between chronic inflammation and insulin resistance ... we show that many inflammation and macrophage-specific genes are dramatically upregulated in white adipose tissue (WAT) in mouse models of genetic and high-fat diet-induced obesity (DIO). ... We propose that obesity-related insulin resistance is, at least in part, a chronic inflammatory disease initiated in adipose tissue."}, "333": {"quote": "Consumption of vegetarian diets was associated with a significant reduction in HbA1c [−0.39 percentage point; 95% confidence interval (CI), −0.62 to −0.15; P=0.001; I2=3.0; P for heterogeneity =0.389], and a non-significant reduction in fasting blood glucose concentration (−0.36 mmol/L; 95% CI, −1.04 to 0.32; P=0.301; I2=0; P for heterogeneity =0.710), compared with consumption of comparator diets."}, "334": {"quote": "In clinical trials in individuals with type 2 diabetes, low-fat vegan diets improve glycemic control to a greater extent than conventional diabetes diets"}, "335": {"quote": "In clinical trials in individuals with type 2 diabetes, low-fat vegan diets improve glycemic control to a greater extent than conventional diabetes diets"}, "336": {"quote": "The study population comprised 22,434 men and 38,469 women...The 5-unit BMI difference between vegans and nonvegetarians indicates a substantial potential of vegetarianism to protect against obesity. Increased conformity to vegetarian diets protected against risk of type 2 diabetes after lifestyle characteristics and BMI were taken into account. Pesco- and semi-vegetarian diets afforded intermediate protection."}, "337": {"quote": "Participants were 15,200 men and 26,187 women...who were free of diabetes. ... Vegetarian diets (vegan, lacto ovo, semi-) were associated with a substantial and independent reduction in diabetes incidence. In Blacks the dimension of the protection associated with vegetarian diets was as great as the excess risk associated with Black ethnicity."}, "338": {"quote": "The vegetarian diet, therefore, contains a portfolio of natural products and food forms of benefit for both the carbohydrate and lipid abnormalities in diabetes. It is anticipated that their combined use in vegetarian diets will produce very significant metabolic advantages for the prevention and treatment of diabetes and its complications."}, "339": {"quote": "This systematic review and meta-analysis provides evidence that vegetarian diets effectively lower blood concentrations of total cholesterol, low-density lipoprotein cholesterol, high-density lipoprotein cholesterol, and non-high-density lipoprotein cholesterol. Such diets could be a useful nonpharmaceutical means of managing dyslipidemia, especially hypercholesterolemia."}, "340": {"quote": "Individuals with type 2 diabetes (n = 99) were randomly assigned to a low-fat vegan diet (n = 49) or a diet following the American Diabetes Association (ADA) guidelines (n = 50) ... Both a low-fat vegan diet and a diet based on ADA guidelines improved glycemic and lipid control in type 2 diabetic patients. These improvements were greater with a low-fat vegan diet."}, "341": {"quote": "Although both groups showed significant reductions in HbA1C levels, the reductions were larger in the vegan group than in the conventional group (-0.5% vs. -0.2%; p-for-interaction = 0.017). When only considering participants with high compliance, the difference in HbA1c level reduction between the groups was found to be larger (-0.9% vs. -0.3%). The beneficial effect of vegan diets was noted even after adjusting for changes in total energy intake or waist circumference over the 12 weeks."}, "342": {"quote": "Evidence from prospective cohort studies indicates that a high consumption of plant-based foods such as fruit and vegetables, nuts, and whole grains is associated with a significantly lower risk of coronary artery disease and stroke...Such diets, which also have many other health benefits, deserve more emphasis in dietary recommendations to prevent chronic diseases."}, "343": {"quote": "After 12 years, we reviewed the CVD events of our 18 adherent patients. During the eight years prior to entering our study, while in the care of expert cardiologists, they had sustained 49 cardiac events, which was indicative of disease progression. In contrast, 17 of the 18 patients sustained no further events during the 12 years they spent in our study"}, "344": {"quote": "Of the 198 patients with CVD, 177 (89%) were adherent. Major cardiac events judged to be recurrent disease totaled one stroke in the adherent cardiovascular participants—a recurrent event rate of .6%, significantly less than reported by other studies of plant-based nutrition therapy. Thirteen of 21 (62%) nonadherent participants experienced adverse events."}, "345": {"quote": "Investigators collected and analyzed mortality data for >50 diseases, including 7 different cancers, from 65 counties and 130 villages in rural mainland China ... The combined coronary artery disease mortality rates for both genders in rural China were inversely associated with the frequency of intake of green vegetables and plasma erythrocyte monounsaturated fatty acids, but positively associated with a combined index of salt intake plus urinary sodium and plasma apolipoprotein B. These apolipoproteins, in turn, are positively associated with animal protein intake and the frequency of meat intake and inversely associated with plant protein, legume, and light-colored vegetable intake."}, "346": {"quote": "We suggest that a shift toward a plant-based diet may confer protective effects against atherosclerotic CAD by increasing endothelial protective factors in the circulation while reducing factors that are injurious to endothelial cells ... This review provides a mechanistic perspective of the evidence for protection by a plant-based diet against atherosclerotic CAD."}, "347": {"quote": "Both clinical trials and observational research indicate an advantage to adoption of PBDs for preventing overweight and obesity and promoting weight loss. PBDs may also confer higher levels of diet quality than are observed with other therapeutic diet approaches, with similar levels of adherence and acceptability. ... Based on the available evidence, PBDs should be considered a viable option for the treatment and prevention of overweight and obesity."}, "348": {"quote": "This review evaluates the current evidence from observational and intervention studies, focusing on the specific protein-providing foods and populations studied ... Evidence to date is inconclusive, and additional studies are needed to further advance our understanding of the complexity of plant protein vs. animal protein comparisons. Nonetheless, current evidence supports the idea that CVD risk can be reduced by a dietary pattern that provides more plant sources of protein compared with the typical American diet and also includes animal-based protein foods that are unprocessed and low in saturated fat."}, "349": {"quote": ""}, "350": {"quote": "The collected data from other researchers and our own data are indicating that the presence of steroid hormones in dairy products could be counted as an important risk factor for various cancers in humans."}, "351": {"quote": "Two large Swedish cohorts, one with 61 433 women (39-74 years at baseline 1987-90) and one with 45 339 men (45-79 years at baseline 1997), were administered food frequency questionnaires ... High milk intake was associated with higher mortality in one cohort of women and in another cohort of men, and with higher fracture incidence in women"}, "352": {"quote": "The range of non-fermented and fermented milk consumption and the shape of the associations between milk consumption and mortality differed considerably between studies ... we observed no consistent association between milk consumption and all-cause or cause-specific mortality."}, "353": {"quote": "A low-carbohydrate diet based on animal sources was associated with higher all-cause mortality in both men and women, whereas a vegetable-based low-carbohydrate diet was associated with lower all-cause and cardiovascular disease mortality rates."}, "354": {"quote": "The most restricted diet, i.e., the vegan diet, had the lowest total energy intake, better fat intake profile, lowest protein and highest dietary fiber intake in contrast to the omnivorous diet. Calcium intake was lowest for the vegans and below national dietary recommendations. The vegan diet received the highest index values and the omnivorous the lowest for HEI-2010 and MDS. Typical aspects of a vegan diet (high fruit and vegetable intake, low sodium intake, and low intake of saturated fat) contributed substantially to the total score, independent of the indexing system used. "}, "355": {"quote": "Vegetarian diets confer protection against cardiovascular diseases, cardiometabolic risk factors, some cancers and total mortality. Compared to lacto-ovo-vegetarian diets, vegan diets seem to offer additional protection for obesity, hypertension, type-2 diabetes, and cardiovascular mortality. Males experience greater health benefits than females."}, "356": {"quote": "There were 416 subjects ... Consumption of dairy products, particularly at age 20 years, was associated with an increased risk of hip fracture in old age."}, "357": {"quote": "It is the position of the American Dietetic Association that appropriately planned vegetarian diets, including total vegetarian or vegan diets, are healthful, nutritionally adequate, and may provide health benefits in the prevention and treatment of certain diseases. ... An evidence- based review showed that vegetarian diets can be nutritionally adequate in pregnancy and result in positive maternal and infant health outcomes. The results of an evidence-based review showed that a vegetarian diet is associated with a lower risk of death from ischemic heart disease. Vegetarians also appear to have lower low-density lipoprotein cholesterol levels, lower blood pressure, and lower rates of hypertension and type 2 diabetes than nonvegetarians. Furthermore, vegetarians tend to have a lower body mass index and lower overall cancer rates. "}, "358": {"quote": "These diets are appropriate for all stages of the life cycle, including pregnancy, lactation, infancy, childhood, adolescence, older adulthood, and for athletes. Plant-based diets are more environmentally sustainable than diets rich in animal products because they use fewer natural resources and are associated with much less environmental damage. Vegetarians and vegans are at reduced risk of certain health conditions, including ischemic heart disease, type 2 diabetes, hypertension, certain types of cancer, and obesity. ... Vegans need reliable sources of vitamin B-12, such as fortified foods or supplements."}, "359": {"quote": "These results indicate the strong association between high levels of serum anti-CMP [cow's milk protein] IgA, IgG and IgE antibodies and clinical manifestations of recurrent aphthous ulcers [canker sores]."}, "360": {"quote": "The major findings regarding sustainable diets were that a diet higher in plant-based foods, such as vegetables, fruits, whole grains, legumes, nuts, and seeds, and lower in calories and animal-based foods is more health promoting and is associated with less environmental impact than is the current U.S. diet. "}, "361": {"quote": "The Mediterranean (54,55), Dietary Approaches to Stop Hyper-tension (DASH) (56–58), and plant-based diets (59,60) are all examples of healthful eating patterns that have shown positive results in research, but individualized meal planning should focus on personal preferences, needs, and goals."}, "362": {"quote": "Characteristics of low environmental impact diets consistent with good health ... Diversity – a wide variety of foods eaten. Based around: minimally processed tubers and whole grains; legumes; fruits and vegetables – particularly those that are field grown, “robust” (less prone to spoilage) and less requiring of rapid and more energy-intensive transport modes. Meat, if eaten, in moderate quantities – and all animal parts consumed. Dairy products or alternatives (e.g. fortified milk substitutes and other foods rich in calcium and micronutrients) eaten in moderation. Unsalted seeds and nuts. Small quantities of fish and aquatic products sourced from certified fisheries. Very limited consumption of foods high in fat, sugar or salt and low in micronutrients e.g. crisps, confectionery, sugary drinks. Oils and fats with a beneficial Omega 3:6 ratio such as rapeseed  and olive oil. "}, "363": {"quote": "A healthy vegan diet has many health benefits including lower rates of obesity, heart disease, high blood pressure, high blood cholesterol, type 2 diabetes and certain types of cancer. It may take planning to get enough protein, iron, zinc, calcium, vitamins D and B12 and omega-3 fats from foods or supplements. A healthy vegan diet can meet all your nutrient needs at any stage of life including when you are pregnant, breastfeeding or for older adults"}, "364": {"quote": "α-Casein and total casein did not affect the proliferations of RWPE1, HEK293, A459, SNU484, MCF7, HEK293, or RWPE1 cells. However, PC3 cells treated with 1 mg/mL of α-casein and casein showed increased proliferation (228% and 166%, respectively), and the proliferation of LNCaP cells was also enhanced by 134% and 142%, respectively"}, "365": {"quote": "Transitioning toward more plant-based diets that are in line with standard dietary guidelines could reduce global mortality by 6–10% and food-related greenhouse gas emissions by 29–70% compared with a reference scenario in 2050...Overall, we estimate the economic benefits of improving diets to be 1–31 trillion US dollars, which is equivalent to 0.4–13% of global gross domestic product (GDP) in 2050."}, "366": {"quote": "Today, dietary fibers are known to be protective effect against certain gastrointestinal diseases, constipation, hemorrhoids, colon cancer, gastroesophageal reflux disease, duodenal ulcer, diverticulitis, obesity, diabetes, stroke, hypertension and cardiovascular diseases. In this review the physicochemical and biological properties of dietary fibers and their important implications on human health will be investigated."}, "367": {"quote": "Epidemiologic data support the association between high intake of vegetables and fruits and low risk of chronic disease. ... Vegetables and fruit are rich sources of a variety of nutrients, including vitamins, trace minerals, and dietary fiber, and many other classes of biologically active compounds. These phytochemicals can have complementary and overlapping mechanisms of action, including modulation of detoxification enzymes, stimulation of the immune system, reduction of platelet aggregation, modulation of cholesterol synthesis and hormone metabolism, reduction of blood pressure, and antioxidant, antibacterial, and antiviral effects. "}, "368": {"quote": "Food systems contribute 19%–29% of global anthropogenic green-house gas (GHG) emissions [in 2008]. ... climate change will affect agricultural yields and earnings,food prices, reliability of delivery, food quality, and, notably, food safety.Low-income producers and consumers of food will be more vulnerable ..."}, "369": {"quote": "Plant-based diets were associated with significant improvement in emotional well-being, physical well-being, depression, quality of life, general health, HbA1c levels, weight, total cholesterol and low-density lipoprotein cholesterol, compared with several diabetic associations’ official guidelines and other comparator diets. Plant-based diets can significantly improve psychological health, quality of life, HbA1c levels and weight and therefore the management of diabetes."}, "370": {"quote": "The world’s agricultural systems face an uphill struggle in feeding a projected nine to ten billion people by 2050. Climate change introduces a significant hurdle in this struggle."}, "371": {"quote": "[In the UK] By far the largest potential reduction in GHG emissions is achieved by eliminating meat from the diet (35% reduction), followed by changing from carbon-intensive lamb and beef to less carbon-intensive pork and chicken (18% reduction). ... We show how combinations of consumer actions can easily lead to reductions of 25% in food related GHG emissions. If such changes were adopted by the entire UK population this would be equivalent to a 71% reduction in the exhaust pipe emissions of CO2 from the entire UK passenger car fleet (which totalled 71 Mt CO2e year−1 in 2009)."}, "372": {"quote": "We conclude that reduced ruminant meat and dairy consumption will be indispensable for reaching the 2 °C target with a high probability"}, "373": {"quote": "To reach the 2 °C climate target (2.1 tCO2-eq. per capita in 2050), the GHG emission intensity of consumption has to be reduced by a factor of 5 in 2050. ... The above review of the feasibility of the GHG intensities indicates two areas where changes in consumption trends might still be required to achieve the climate target: meat and dairy (animal calories) consumption and air travel"}, "374": {"quote": "Our results demonstrate that substituting one food for another, beans for beef, could achieve approximately 46 to 74% of the reductions needed to meet the 2020 GHG [greenhouse gas) target for the US. In turn, this shift would free up 42% of US cropland (692,918 km2)."}, "375": {"quote": "Globally, the rate of fisheries collapses, defined here as catches dropping below 10% of the recorded maximum (23), has been accelerating over time, with 29% of currently fished species considered collapsed in 2003 ... The data further revealed that despite large increases in global fishing effort, cumulative yields across all species and LMEs [large marine ecosystems] had declined by 13% ... This trend is of serious concern because it projects the global coUapse of all taxa currently fished by the mid-21st century (based on the extrapolation of regression in Fig. 3A to I00% in the year 2048)."}, "376": {"quote": "our analysis shows that livestock and their byproducts actually account for at least 32,564 million tons of CO2e per year, or 51 percent of annual worldwide GHG [greenhouse gases] ... Some of these [sources of GHG] are obvious but underestimated, some are simply overlooked, and some are emissions sources that are already counted but have been assigned to the wrong sectors. ... where it was impossible to avoid imprecision in estimating any sum of GHGs, we strove to minimize the sum so our overall estimate could be understood as conservative."}, "377": {"quote": "According to some estimates, global bycatch may amount to 40 percent of the world’s catch, totaling 63 billion pounds per year ... Some fisheries discard more fish at sea than what they bring to port, in addition to injuring and killing thousands of whales, dolphins, seals, sea turtles and sharks each year. While bycatch data is often outdated and inaccurate, researchers estimate that 17-22 percent of U.S. catch is discarded every year, according to the best available data"}, "378": {"quote": "bacterial food-borne pathogens are known to enter a viable-but-nonculturable (VBNC) state in response to environmental stresses such as chlorine, which is commonly used for fresh produce decontamination...These data emphasize the risk that VBNC food-borne pathogens could pose to public health should they continue to go undetected."}, "379": {"quote": "High intake of vegetables, fruit, whole grains, nuts, dairy, and fish and low intake of sugar-containing beverages were associated with larger brain volumes."}, "380": {"quote": "cholesterol emerged as an overestimated risk factor in our study, indicating that guideline information might be misleading, particularly for women with ‘moderately elevated’ cholesterol levels in the range of 5–7 mmol L−1. "}, "381": {"quote": "Our meta-analysis suggests that lycopene taken in doses ≥25mg daily is effective in reducing LDL cholesterol by about 10% which is comparable to the effect of low doses of statins in patient with slightly elevated cholesterol levels. More research is needed to confirm suggested beneficial effects on total serum cholesterol and systolic blood pressure."}, "382": {"quote": "In summary, randomized controlled trials that lowered intake of dietary saturated fat and replaced it with polyunsaturated vegetable oil reduced CVD by ≈30%, similar to the reduction achieved by statin treatment...Taking into consideration the totality of the scientific evidence, satisfying rigorous criteria for causality, we conclude strongly that lowering intake of saturated fat and replacing it with unsaturated fats, especially polyunsaturated fats, will lower the incidence of CVD"}, "383": {"quote": "We found that areas affected by one kilometer square of deforestation produced 27 new malaria cases (r² = 0.78; F1,10 = 35.81; P < 0.001). Unexpectedly, we found both a highly significant positive correlation between number of impacted forest patches less than 5 km2 and malaria cases, and that these patch sizes accounted for greater than ~95% of all patches in the study area."}, "384": {"quote": "Once a population has converged on a consensus, how can a group with a minority viewpoint overturn it? ... When the number of confederates was roughly 25% of the group, the opinion of the majority could be tipped to that of the minority."}, "385": {"quote": "The livestock sector emerges as one of the top two or three most significant contributors to the most serious environmental problems, at every scale from local to global. The findings of this report suggest that it should be a major policy focus when dealing with problems of land degradation, climate change and air pollution, water shortage and water pollution and loss of biodiversity."}, "386": {"quote": "Benefits and cost are distributed rather unevenly ... Demand for meat ... is projected to double between 2000 and 2050. ... the livestock revolution has been fed by inexpensive, often subsidixed grains, cheap fuel, and rapid technological change. ... Livestock occupy over one-fourth of the terrestrial surface of the planet, on pasture and grazing land, of which a significant part is degraded. Expansion of pasture occurs in Latin America at the expense of forests. Concentrate feed demand occupies about one-third of total arable land. ... [Livestock production is] associated with pollution, habitat destruction, and greenhouse gas emissions. Livestock are also an important contributor to water pollution"}, "387": {"quote": "Beyond 2030, the negative impacts of climate change on the productivity of crops, livestock, fisheries and forestry will become increasingly severe in all regions."}, "388": {"quote": "Total GHG emissions from livestock supply chains are estimated at 7.1 gigatonnes CO2-eq per annum for the 2005 reference period. They represent 14.5 percent of all human-induced emissions using the most recent IPCC estimates for total an-thropogenic emissions (49 gigatonnes CO2-eq for the year 2004; IPCC, 2007)."}, "389": {"quote": "If everyone reduced the amount of animal products they ate to meet their nutritional requirements, the total agricultual land required would decline by 13%...The growth in intensive industrial farming coupled with an increased need for protein and energy-rich animal feed has had a devastating impact on nature. Feed crops threaten the biodiversity of many of Earth's most valuble and vulnerable areas."}, "390": {"quote": "over 180 countries now impose a tax on tobacco, 60 jurisdictions tax carbon and at least 25 tax sugar. This report explores whether meat may be the next product on this list ... However meeting this growing demand has proven a difficult endeavour for the global livestock industry, and in recent years the sectors has been linked with a range of environmental, health and social problems. This includes emerging evidence connecting meat consumption with: • Greenhouse gas emissions that exceed emissions from the transport sector; • An increasing incidence rate of global obesity and associated higher risks of type 2 diabetes and cancer; • Increasing levels of antibiotic resistance; • Threats to global food security and water availability; • Soil degradation and deforestation"}, "391": {"quote": "The Amazon is estimated to store 80-120 billion tonnes of carbon. If destroyed, some fifty times the annual GHG emissions of the USA could be emitted ... According to the Brazilian government: ‘Cattle are responsible for about 80% of all deforestation’ in the Amazon region ... 12The cattle sector in the Brazilian Amazon is responsible for 14% of the world’s annual deforestation. This makes it the world’s largest driver of deforestation, responsible for more forest loss than the total deforestation in any country outside Brazil except Indonesia"}, "392": {"quote": "Between 2005 and 2014, Americans cut their per-capita diet-related climate-warming pollution by approximately 10 percent. Based on NRDC’s calculations, these changes cumulatively avoided approximately 271 million metric tons (MMT) of climate-warming pollution. This was roughly equivalent to the annual pollution of 57 million car tailpipes, with most of these cuts in emissions due to reduced beef consumption. The most impactful diet adjustments relate to the reduced consumption of specific products. For starters, Americans consumed 19 percent less beef, avoiding an estimated 185 MMT of climate-warming pollution or roughly the equivalent of the annual tailpipe pollution of 39 million cars. Americans’ reduced consumption of other products—such as milk, pork, shellfish, and high fructose corn syrup—accounts for the remaining emissions cuts. Pollution could have been cut even deeper had Americans not simultaneously increased consumption of other carbon-intensive foods like cheese, yogurt, butter and other foods. Despite a drop in consumption, beef still contributes more climate-warming pollution than any other food in the American diet. In fact, it comprised approximately 34 percent of total dietrelated per capita climate-warming pollution in 2014, the last year for which data is available.The most impactful diet adjustments relate to the reduced consumption of specific products. For starters, Americans consumed 19 percent less beef, avoiding an estimated 185 MMT of climate-warming pollution or roughly the equivalent of the annual tailpipe pollution of 39 million cars. Americans’ reduced consumption of other products—such as milk, pork, shellfish, and high fructose corn syrup—accounts for the remaining emissions cuts. Pollution could have been cut even deeper had Americans not simultaneously increased consumption of other carbon-intensive foods like cheese, yogurt, butter and other foods. ... AMERICANS CONTINUE TO EAT MORE BEEF THAN ALMOST ANY OTHER COUNTRY "}, "393": {"quote": "The Dairy Data Set includes data files covering domestic supply and demand and trade of various dairy products"}, "394": {"quote": "From an environmental perspective, despite the uncertainties of valuation, the limited evidence available suggests that the costs of deforestation may be extremely high and possibly exceed private benefits from cattle ranching, particularly when the uncertainties of irreversible losses of genetic heritage (not yet fully understood) are incorporated. ... Land-use data on Amazonia demonstrates that the main cause of deforestation in the region is cattle ranching. Expansion of ranching since the early 1970s has been a continu-ous and inertial process. ... Regardless of who the original agents are, the end result of the land occupation process isalmost inevitably the establishment of ranching activities. If this were not financially viable, forest conversion or deforestation would not occur on the scale on which it is occurring"}, "395": {"quote": "In a recent study, Mekonnen and Hoekstra (2010) showed that the water footprint of any animal product is larger than the water footprint of a wisely chosen crop product with equivalent nutritional value. Ercin et al. (2011) illustrated this by comparing the water footprint of 2 soybean products with 2 equivalent animal products. They calculated that 1 L of soy milk produced in Belgium had a water footprint of approximately 300 L, whereas the water footprint of 1 L of milk from cows was more than 3 times larger. The water footprint of a 150-g soy burger produced in the Netherlands appears to be about 160 L, whereas the water footprint of an average 150-g beef burger is nearly 15 times larger."}, "396": {"quote": "one mega-trend finds restaurants way behind the curve: The rapid consumer shift to \"plant-based\" foods."}, "397": {"quote": "Here we demonstrate that nitrogen-deficient areas of the tropical and subtropical oceans are acutely vulnerable to nitrogen pollution. Despite naturally high nutrient concentrations and productivity6,7,8, nitrogen-rich agricultural runoff fuels large (54–577 km2) phytoplankton blooms in the Gulf of California. Runoff exerts a strong and consistent influence on biological processes, in 80% of cases stimulating blooms within days of fertilization and irrigation of agricultural fields. We project that by the year 2050, 27–59% of all nitrogen fertilizer will be applied in developing regions located upstream of nitrogen-deficient marine ecosystems. Our findings highlight the present and future vulnerability of these ecosystems to agricultural runoff."}, "398": {"quote": "The scale and environmental impact of the meat industry is enormous: more than a third of all land in the continental U.S. is dedicated to growing feed crops and providing the pastures to raise meat. ... Demand for feed crops is driving widespread water contamination across the country, destroying America’s last native prairies, and releasing potent greenhouse gases. ... Our research found that these [environmental] impacts are driven primarily by the large agribusinesses that comprise America’s meat industry. At the pinnacle of this concentration of power is Tyson Foods, America’s largest meat company, which produces one out of every five pounds of all meat raised in the United States. Tyson is renowned for pioneering and consolidating our modern industrial meat system. Our analysis also found Tyson to be the dominant meat company in all the regions suffering the worst environmental impacts from industrial meat and feed production – from grassland clearing in Nebraska, Iowa, and Kansas, to manure and fertilizer pollution pouring into waterways from the Heartland down to the Gulf states."}, "399": {"quote": "Nearly one-third of the total water footprint of agriculture in the world is related to the production of animal products. The water footprint of any animal product is larger than the water footprint of crop products with equivalent nutritional value. The average water footprint per calorie for beef is 20 times larger than for cereals and starchy roots. The water footprint per gram of protein for milk, eggs and chicken meat is 1.5 times larger than for pulses. The unfavorable feed conversion efficiency for animal products is largely responsible for the relatively large water footprint of animal products compared to the crop products. Animal products from industrial systems generally consume and pollute more ground- and surface-water resources than animal products from grazing or mixed systems. The rising global meat consumption and the intensification of animal production systems will put further pressure on the global freshwater resources in the coming decades."}, "400": {"quote": "The paper observes large differences among requirements for specific foods. Especially livestock products, fats, and coffee have large land requirements. ... The trend toward food consumption associated with affluent life styles will bring with it a need for more land. This causes competition with other claims, such as infrastructural developments or ecological forms of agriculture."}, "401": {"quote": "we estimate that the world needs to close a 70 percent “food gap” between the crop calories available in 2006 and expected calorie demand in 2050. The food gap stems primarily from population growth and changing diets. ... Western-style diets, which are high in calories, protein, and animal-based foods. ... Overconsumption of protein occurs in all of the world’s regions, and it is rising ..., animal based foods are typically more resource-intensive and environmentally impactful to produce than plant-based foods (Figure ES-2). Production of animal-based foods accounted for more than three-quarters of global agricultural land use and around two-thirds of agriculture’s production-related greenhouse gas emissions in 2009, while only contributing 37 percent of total protein consumed by people in that year. ... Beef is one of the least efficient foods to produce when considered from a “feed input to food output” perspective. When accounting for all feeds, including both crops and forages, by one estimate only 1 percent of gross cattle feed calories and 4 percent of ingested protein are converted to human-edible calories and protein, respectively. In comparison, by this estimate, poultry convert 11 percent of feed calories and 20 percent of feed protein into human edible calories and protein."}, "402": {"quote": "Doctors call it the “last hope” antibiotic because it is used to treat patients who are critically ill with infections which have become resistant to nearly all other drugs. The World Health Organisation has called for the use of such antibiotics, which it calls “critically important to human medicines”, to be restricted in animals and banned as growth promoters. Their continued use in farming increases the chance bacteria will develop resistance to them, leaving them useless when treating patients. Yet thousands of tonnes of veterinary colistin was shipped to countries including Vietnam, India, South Korea and Russia in 2016, the Bureau can reveal. In India at least five animal pharmaceutical companies are openly advertising products containing colistin as growth promoters."}, "403": {"quote": "Fifteen placebo-controlled treatment groups with baseline and ending measures were analyzed. In addition, 32 reports involving 36 treatment groups were assessed in simpler models to ascertain the results. ... No significant effects of soy protein or isoflavone intake on T, SHBG, free T, or FAI [testosterone, sex hormone-binding globulin (SHBG), free T, and free androgen index (FAI)]were detected regardless of statistical model."}, "404": {"quote": "In contrast to the results of some rodent studies, findings from a recently published metaanalysis and subsequently published studies show that neither isoflavone supplements nor isoflavone-rich soy affect total or free testosterone (T) levels. Similarly, there is essentially no evidence from the nine identified clinical studies that isoflavone exposure affects circulating estrogen levels in men. Clinical evidence also indicates that isoflavones have no effect on sperm or semen parameters, although only three intervention studies were identified and none were longer than 3 months in duration. Finally, findings from animal studies suggesting that isoflavones increase the risk of erectile dysfunction are not applicable to men, because of differences in isoflavone metabolism between rodents and humans and the excessively high amount of isoflavones to which the animals were exposed."}, "405": {"quote": "Vascular endothelium expresses both ERalpha and ERbeta, each of which has the potential to induce and activate nitric oxide synthase; this may account for the favorable influence of soy isoflavones on endothelial function in postmenopausal women and ovariectomized rats. The ERbeta expressed in osteoblasts may mediate the reported beneficial impact of soy isoflavones on bone metabolism. Suggestive evidence that soy-rich diets decrease prostate cancer risk, accords well with the observation that ERbeta appears to play an antiproliferative role in healthy prostate. In the breast, ERalpha promotes epithelial proliferation, whereas ERbeta has a restraining influence in this regard - consistent with the emerging view that soy isoflavones do not increase breast cancer risk, and possibly may diminish it. Premenopausal women enjoy a relative protection from kidney failure; since ERbeta is an antagonist of TGF-beta signaling in mesangial cells, soy isoflavones may have nephroprotective potential. Estrogen also appears to protect women from left ventricular hypertrophy, and recent evidence suggests that this effect is mediated by ERbeta. In conjunction with reports that isoflavones may have a modestly beneficial impact on menopausal symptoms - perhaps reflecting the presence of ERbeta in the hypothalamus - these considerations suggest that soy isoflavone regimens of sufficient potency may represent a safe and moderately effective alternative to HRT in postmenopausal women. "}, "406": {"quote": "The present review includes cross-sectional, case–control, cohort studies or clinical trials that were carried out in children fed SIF [soy infant formula] compared with those fed other types of infant formulas and that measured safety. ... We found that the anthropometric patterns of children fed SIF were similar to those of children fed CMF [cow's milk-based formula] or HM [human milk substitute]. Despite the high levels of phytates and aluminium in SIF, Hb, serum protein, Zn and Ca concentrations and bone mineral content were found to be similar to those of children fed CMF or HM. We also found the levels of genistein and daidzein to be higher in children fed SIF; however, we did not find strong evidence of a negative effect on reproductive and endocrine functions. Immune measurements and neurocognitive parameters were similar in all the feeding groups. In conclusion, modern SIF are evidence-based safety options to feed children requiring them. The patterns of growth, bone health and metabolic, reproductive, endocrine, immune and neurological functions are similar to those observed in children fed CMF or HM."}, "407": {"quote": "Exposure to soy formula does not appear to lead to different general health or reproductive outcomes than exposure to cow milk formula. Although the few positive findings should be explored in future studies, our findings are reassuring about the safety of infant soy formula. ... Dietary phytoestrogens during adulthood have been suggested in numerous epidemiological studies to be protective against cancer of the prostate, colon, rectum, stomach, breast, and lung and to exert similarly protective effects against chronic conditions such as atherosclerosis and osteoporosis."}, "408": {"quote": "These data suggest that higher intake of soy foods and soy isoflavones is associated with lower sperm concentration [measured by sperm/ml]. ... Soy food and isoflavone intakes were unrelated to total sperm count, ejaculate volume, sperm motility or sperm morphology in these analyses."}, "409": {"quote": "We identified 861 articles as being relevant. Human cell line studies, human epidemiologic studies (case-control or cohort), randomized trials, and review articles were included. Animal studies regarding phytoestrogens were included when no human data were available concerning an important clinical area. ... This review suggests that phytoestrogens are among the dietary factors affording protection against cancer and heart disease in vegetarians."}, "410": {"quote": "obesity is associated with loss of beneficial Bifidobacteria, while key proinflammatory species gain in abundance. A downstream systemic inflammatory signature culminates with macrophage migration to the synovium and accelerated knee OA. Oligofructose supplementation restores the lean gut microbiome in obese mice, in part, by supporting key commensal microflora, particularly Bifidobacterium pseudolongum. This is associated with reduced inflammation in the colon, circulation, and knee and protection from OA."}, "411": {"quote": "In adults, no current data exist to suggest that consumption of phytoestrogens at the levels normally encountered in the diet is likely to be harmful. Epidemiological studies suggest that foodstuffs containing phytoestrogens may have a beneficial role in protecting against a number of chronic diseases and conditions. For cancer of the prostate, colon, rectum, stomach and lung, the evidence is most consistent for a protective effect resulting from a high intake of grains, legumes, fruits and vegetables; it is not possible to identify particular food types or components that may be responsible. Dietary intervention studies indicate that in women soya and linseed may have beneficial effects on the risk of breast cancer and may help to alleviate postmenopausal symptoms. For osteoporosis, tentative evidence suggests phytoestrogens may have similar effects in maintaining bone density to those of the related pharmaceutical compound ipriflavone. Soya also appears to have beneficial effects on blood lipids which may help to reduce the risk of cardiovascular disease and atherosclerosis. Generally, however, little evidence exists to link these effects directly to phytoestrogens; many other components of soya and linseed are biologically active in various experimental systems and may be responsible for the observed effects in humans."}, "412": {"quote": "Vegetables and fruit are also a rich source of various nutrients that can impact cancer risk, such as vitamins C and E, selenium and folate. A substantial body of experimental data links many of these compounds with anti-tumorigenic effects in various cells in both animal and in vitro models...red and processed meat with an increased risk of cancer...alcohol consumption leads to cancer"}, "413": {"quote": "the Tap Water Database also reveals nationwide detection of other drinking water contaminants at levels that are legal but scientists and medical experts say are not fully protective of public health. For example: ... In 2015, more than 1,800 water systems serving 7 million Americans in 48 states detected nitrates - chemicals from animal waste or agricultural fertilizers - at an average above the level the National Cancer Institute research shows increases the risk of cancer, which is a concentration just half of the government's legal limit for nitrate in drinking water"}, "414": {"quote": "The water footprint of meat from beef cattle (15 400 m 3 /ton as a global average) is much larger than the footprints of meat from sheep (10 400 m 3 /ton), pig (6000 m 3 /ton), goat (5 500 m 3 /ton) or chicken (4 300 m 3 /ton). The global average water footprint of chicken egg is 3 300 m 3 /ton, while the water footprint of cow milk amounts to 1000 m 3 /ton. Per ton of product, animal products generally have a larger water footprint than crop products. The same is true when we look at the water footprint per calorie. The average water footprint per calorie for beef is twenty times larger than for cereals and starchy roots. When we look at the water requirements for protein, it has been found that the water footprint per gram of protein for milk, eggs and chicken meat is about 1.5 times larger than for pulses. For beef, the water footprint per gram of protein is 6 times larger than for pulses. In the case of fat, butter has a relatively small water footprint per gram of fat, even lower than for oil crops. All other animal products, however, have larger water footprints per gram of fat when compared to oil crops. From a freshwater resource perspective, it is more efficient to obtain calories, protein and fat through crop products than animal products. ... Global animal production requires about 2422 Gm 3 of water per year (87.2% green, 6.2% blue, 6.6% grey water). One third of this volume is for the beef cattle sector; another 19% for the dairy cattle sector. Most of the total volume of water (98%) refers to the water footprint of the feed for the animals. Drinking water for the animals, service water and feed mixing water account only for 1.1%, 0.8% and 0.03%, respectively."}, "415": {"quote": "Nitrate contamination of drinking water may increase cancer risk ... For all cancers, there was no association with increasing nitrate in drinking water, nor were there clear and consistent associations for non-Hodgkin lymphoma; leukemia; melanoma; or cancers of the colon, breast, lung, pancreas, or kidney. There were positive associations for bladder cancer [relative risks (RRs) across nitrate quartiles = 1, 1.69, 1.10, and 2.83] and ovarian cancer (RR = 1, 1.52, 1.81, and 1.84), and inverse associations for uterine cancer (RR = 1, 0.86, 0.86, and 0.55) and rectal cancer (RR = 1, 0.72, 0.95, and 0.47) after adjustment for a variety of cancer risk/protective factors, agents that affect nitrosation (smoking, vitamin C, and vitamin E intake), dietary nitrate, and water source. Similar results were obtained when analyses were restricted to nitrate level in drinking water from 1955 through 1964. The positive association for bladder cancer is consistent with some previous data; the associations for ovarian, uterine, and rectal cancer were unexpected."}, "416": {"quote": "Deforestation has trended upwards since 2012, with a sharp 29 percent increase in the rate of clearing in 2016 ... Old deforestation motives continue ... These are in addition to the overt economy of selling agricultural products for profit"}, "417": {"quote": "we show that mcr-1, but not blaNDM, is prevalent in hatcheries, but blaNDM quickly contaminates flocks through dogs, flies and wild birds."}, "418": {"quote": "Among this population of US male physicians, taking a daily multivitamin did not reduce major cardiovascular events, MI, stroke, and CVD mortality after more than a decade of treatment and follow-up."}, "419": {"quote": " Women's Health Initiative study provided convincing evidence that multivitamin use has little or no influence on the risk of common cancers, CVD, or total mortality in postmenopausal women."}, "420": {"quote": "Multivitamin-multimineral treatment has no effect on mortality risk."}, "421": {"quote": "Limited evidence supports any benefit from vitamin and mineral supplementation for the prevention of cancer or CVD"}, "422": {"quote": "In older women, several commonly used dietary vitamin and mineral supplements may be associated with increased total mortality risk; this association is strongest with supplemental iron. In contrast to the findings of many studies, calcium is associated with decreased risk"}, "423": {"quote": "No difference was found in mean cognitive change over time between the multivitamin and placebo groups or in the mean level of cognition at any of the 4 assessments"}, "424": {"quote": "The USPSTF concludes with moderate certainty that daily supplementation with 400 IU or less of vitamin D3 and 1000 mg or less of calcium has no net benefit for the primary prevention of fractures."}, "425": {"quote": "as a result of expected changes in population and income levels, the environmental effects of the food system could increase by 50–90% in the absence of technological changes and dedicated mitigation measures, reaching levels that are beyond the planetary boundaries that define a safe operating space for humanity. We analyse several options for reducing the environmental effects of the food system, including dietary changes towards healthier, more plant-based diets, improvements in technologies and management, and reductions in food loss and waste. We find that no single measure is enough to keep these effects within all planetary boundaries simultaneously, and that a synergistic combination of measures will be needed to sufficiently mitigate the projected increase in environmental pressures"}, "426": {"quote": "Evidence is insufficient to prove the presence or absence of benefits from use of multivitamin and mineral supplements to prevent cancer and chronic disease"}, "427": {"quote": "High-dosage (≥400 IU/d) vitamin E supplements may increase all-cause mortality and should be avoided"}, "428": {"quote": "Our survey shows that only two chains, Shake Shack and BurgerFi, source beef raised without the routine use of antibiotics. Most other chains have no public antibiotic use policy. "}, "429": {"quote": "Livestock production is the single largest driver of habitat loss"}}